{"id":4713,"date":"2020-02-04T03:02:00","date_gmt":"2020-02-04T03:02:00","guid":{"rendered":"https:\/\/duhoctinphat.edu.vn\/?p=4713"},"modified":"2020-02-05T01:40:55","modified_gmt":"2020-02-05T01:40:55","slug":"nhung-diem-check-in-dep-rung-tim-o-xu-han","status":"publish","type":"post","link":"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/","title":{"rendered":"Những điểm check-in đẹp rụng tim ở xứ Hàn"},"content":{"rendered":"<div class=\"title-detail\" style=\"text-align: justify;\"><strong>Hàn Quốc nổi tiếng là một trong những quốc gia xinh đẹp ở khu vực Châu Á. Vẻ đẹp đó được tạo nên bởi những địa điểm độc đáo, cùng nền văn hóa truyền thống đặc trưng riêng biệt đã khiến Hàn Quốc luôn có sức hút lạ lùng với du khách bốn phương. Chúng ta cùng đi du lịch Hàn Quốc để khám phá xem đó là những nơi thú vị nào nhé.<\/strong><\/div>\n<div class=\"bodynews\">\n<p style=\"text-align: justify;\"><strong>1. THÁP NAMSAN LÃNG MẠN<\/strong><\/p>\n<p style=\"text-align: justify;\">Đứng đầu trong danh sách những điểm đến thú vị nhất Hàn Quốc, Tháp NamSan thu hút một lượng lớn khách du lịch đến thăm quan mỗi ngày. Ấn tượng với các du khách đến thăm tháp là không gian tình yêu đầy ấn tượng. Ngoài bức tường “Gạch lát tình yêu” đặc điểm nổi bất nhất tại đây chính là “Ổ khóa tình nhân”. Các cặp tình nhân treo những chiếc ổ khóa ở khoảng sân thượng nằm ngay lối vào của tháp kèm theo một mẩu giấy nhắn như là một biểu tượng cho tình yêu của mình. Những cặp đôi yêu nhau khi tới đây thường mua 2 ổ khoá và khoá chúng lại với nhau trên hàng rào, tượng trưng cho tình cảm bất diệt của họ.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq1.jpg\" alt=\"\" \/><br \/>\nKhách du lịch sẽ thấy hàng ngàn ổ khoá với đủ màu sắc, kiểu dáng khi ghé tham quan địa điểm này. Những du khách lãng mạn đều mong muốn một lần được cùng người yêu đến đây móc ổ khoá vào hàng rào trong chuyến du lịch Hàn Quốc. Từ lâu tháp N &#8211; Seoul đã trở thành địa điểm nổi tiếng với các cặp tình nhân. Họ thường đến đây mua ổ khóa đôi hoặc gạch lát tình yêu và gắn chúng vào nhau để cầu mong cho tình yêu sẽ mãi mãi bền chặt.<\/p>\n<p style=\"text-align: justify;\"><strong>2. ĐẢO JEJU<\/strong><\/p>\n<p style=\"text-align: justify;\">Từng xuất hiện và được nhắc tới trong rất nhiều trong hàng loạt những bộ phim truyền hình hay các chương trình thực tế nổi tiếng của xứ kim chi, Jeju là hòn đảo trứ danh nổi tiếng và cũng là sự lựa chọn hàng đầu của khách du lịch khi đến Hàn Quốc. Đảo Jeju <strong>–<\/strong> hòn đảo lớn nhất Hàn Quốc với diện tích 1846 km<sup>2<\/sup> với những tảng đá núi lửa đủ hình dạng, đá ở trên đảo Jeju có màu đen đặc trưng nằm ở khắp nơi hai bên đường, xếp thành hàng rào bao quanh những khu vườn quýt rộng lớn hay trải dài dọc theo các bờ biển.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq3.jpg\" alt=\"\" \/><\/p>\n<p style=\"text-align: justify;\">Hòn đảo “Hawaii của Hàn Quốc” là kết quả sự hình thành của rất nhiều ngọn núi lửa trên mặt biển. Ngọn núi lửa Halla với khung cảnh kì bí được bao phủ bởi những tán cây phủ băng tuyết vào mùa đông. Halla được mệnh danh là “nóc nhà của Hàn Quốc” và cũng được UNESCO công nhận là di sản Thế giới.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq4.jpg\" alt=\"\" \/><br \/>\nKhông chỉ có phong cảnh hữu tình, thơ mộng mà Jeju còn sở hữu nhiều loại hình du lịch khá lạ và độc đáo như: &#8220;Con đường ma&#8221; dài 100m – con đường duy nhất mắt thường nhìn thấy xe đang lên dốc nhưng thực tế thì lại xuống dốc, Lâu đài thủy tinh mang vẻ đẹp kỳ bí, lãng mạn như chốn thần tiên, Làng Văn hóa Dân gian Jeju &#8211; địa điểm chính quay bộ phim truyền hình “Nàng Dae Jang Geung” nổi tiếng hay Công viên Tình Yêu với những bức tượng tình yêu nhằm giáo dục sinh học đặc trưng ở Hàn Quốc.<\/p>\n<p style=\"text-align: justify;\"><strong>3. CUNG ĐIỆN GYEONGBOKGUNG<\/strong><\/p>\n<p style=\"text-align: justify;\">Cung điện Gyeongbokgung (Cảnh Phúc Cung) là 1 trong công trình tiêu biểu cho nền nghệ thuật kiến trúc cổ điển, cung điện hoàng gia lớn nhất Hàn Quốc. Đây là niềm tự hào của người dân Hàn Quốc trong suốt lịch sử từ thời Joseon đến nay. Gyeongbokgung được xây dựng vào năm 1395, cung điện Hoàng Gia đầu tiên và lớn nhất trong Ngũ Cung đại diện cho quyền lực thống trị của triều đại Joseon.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq5.jpg\" alt=\"\" \/><br \/>\nCảnh Phúc Cung là thành quả của sự kết hợp hài hòa tinh tế nhất giữa bàn tay con người và thiên nhiên, không sử dụng quá nhiều màu sắc hay trạm trổ công phu, cầu kỳ như Tử Cấm Thành ở Bắc Kinh mà chỉ sử dụng năm màu cơ bản là trắng, đỏ, đen, xanh và vàng cùng với lối kiến trúc đơn giản, vững vàng tạo nên vẻ hài hòa nhưng vẫn tạo nên khí thế hùng mạnh của Hoàng quyền Joseon.<\/p>\n<p style=\"text-align: justify;\">Ngày nay, nơi đây thường xuyên tổ chức các nghi lễ diễu binh của ngự lâm quân để tái hiện quá khứ huy hoàng của các triều đại vua chúa cổ xưa, khiến cho du khách không khỏi bất ngờ trước và vô cùng thích thú với những trang lịch sử đầy sóng gió của Hoàng Gia Triều Tiên. Gyeongbokgung đã được UNESCO công nhận là di sản văn hóa thế giới.<\/p>\n<p style=\"text-align: justify;\"><strong>4. EVERLAND – THIÊN ĐƯỜNG GIẢI TRÍ<\/strong><\/p>\n<p style=\"text-align: justify;\">Với thiết kế dựa theo mô hình Disneyland của Mỹ, Everland được xây dựng trở thành khu vui chơi giải trí hiện đại và hoành tráng nhất Hàn Quốc nằm ở ngoại ô Seoul. Everland có tổng diện tích khoảng 70 ha, đứng thứ hai trong top 10 công viên giải trí hàng đầu trên thế giới. Đến đây, du khách sẽ được thỏa thích vui chơi với khu công viên nước, năm tàu lượn siêu tốc và năm khu vực tham quan chính được thiết kế theo chủ đề năm châu lục vòng quanh thế giới.<br \/>\n<img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq6.jpg\" alt=\"\" \/><br \/>\nĐặc biệt, Everland sở hữu vườn thú Lost Valley (Thung lũng bị lãng quên) với nhiều trải nghiệm vô cùng sống động, hoạt động nơi đây hứa hẹn sẽ đem đến cho du khách một chuyến vui chơi đầy bất ngờ và thú vị. Bạn sẽ được trải nghiệm cảm giác hòa mình vào thế giới tự nhiên, ngồi trên những chiếc xe lội nước và tham quan vườn thú mở cực kỳ tuyệt vời tại nơi đây.<\/p>\n<p style=\"text-align: justify;\"><strong>5. ĐẢO NAMI<\/strong><\/p>\n<p style=\"text-align: justify;\">Đảo Nami mang tên của vị tướng Nami nổi tiếng Hàn Quốc, đây là hòn đảo nhân tạo vô cùng xinh đẹp nằm cách thủ đô Seoul 63km phía nam Hàn Quốc. Đảo Nami được biết đến qua những thước phim Hàn đình đám cả Châu Á – “Chuyện tình mùa đông”,  với cảnh sắc thiên nhiên thơ mộng, lãng mạn, tràn ngập không khí tình yêu đã thu hút lượng du khách tìm đến nhiều không kể siết.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq7.jpg\" alt=\"\" \/><br \/>\nNami vào mùa thu, vẻ đẹp nơi đây càng trở lộng lẫy tuyệt trần như nàng công chúa bước ra từ những câu chuyện cổ tích. Trong tiết trời se lạnh, khi những tán cây ngân hạnh bắt đầu chuyển màu, từng hàng cây thẳng tắp nối đuôi nhau biến thành cả cánh rừng thành một màu vàng vô cùng rực rỡ. Đảo Nami vào thu đẹp kiêu sa, lộng lẫy bởi sắc vàng ngân hạnh, sắc phong đỏ và cả cây Nomiji với lá hình cánh sao. Thả mình tản bộ giữa những hàng ngân hạnh thẳng tắp, bạn sẽ cảm nhận được sắc thu đang cuốn theo từng bước chân. Lá vàng ngập tràn dưới chân những chiếc ghế công viên, xếp chồng lên nhau phủ đầy cả lối đi. Thỉnh thoảng những cơn gió bất chợt ùa đến lại mang theo cơn mưa lá vội vàng khiến cho ai ngước nhìn cũng ngẩn ngơ, say đắm.<\/p>\n<p style=\"text-align: justify;\"><strong>6. VƯỜN ƯƠM MORNING CALM<\/strong><\/p>\n<p style=\"text-align: justify;\">Vườn Morning Calm ở thành phố Gapyeong là khu vườn ươm được thiết kế tinh tế tới từng góc nhỏ theo phong cách đậm chất Hàn Quốc. Nếu như ban ngày Morning Calm mang vẻ kiêu kỳ thu hút du khách bởi hương thơm nhẹ nhàng của hàng trăm loài hoa thì khi ánh trăng lên cao vườn ươm Morning Calm chợt khoác lên mình hàng triệu “chiếc áo” bóng đèn màu sáng lấp lánh vô cùng lung linh diệu kỳ, làm say đắm biết bao người nơi đây.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq9.jpg\" alt=\"\" \/><br \/>\n<strong>7. KHU LÀNG CỔ BUKCHON HANOK<\/strong><\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq10.jpg\" alt=\"\" \/><br \/>\nNằm ở ngoại ô Seoul, khu làng cổ Bukchon Hanok được bảo tồn và giữ nguyên vẹn theo đúng thiết kế một ngôi làng truyền thống của người Hàn Quốc xưa. Vào đây, bạn sẽ được tìm hiểu rõ hơn cuộc sống và bài trí nhà cửa của người dân Hàn Quốc, thưởng thức các vũ công trong trang phục truyền thống, đám cưới truyền thống và các màn nhảy múa hấp dẫn, lạ mắt.<\/p>\n<p style=\"text-align: justify;\"><strong>8. THÀNH PHỐ GWANGJU<\/strong><\/p>\n<p style=\"text-align: justify;\">Với nhiều đồi núi và sông suối trải đều trên khắp nơi, thành phố Gwangju giống như một thiên đường của đất nước Hàn Quốc cùng với những khoảnh khắc diệu kỳ của ánh sáng vào mỗi buổi bình minh và hoàng hôn. Thành phố Gwangju nổi tiếng với những cảnh đẹp lãng mạn, khí hậu trong lành, Gwangju có rất nhiều đồi núi và sông suối trải đều trên khắp nơi. Vào sáng sớm, bạn có thể leo lên núi Mudeung và đỉnh Nuebong để chiêm ngưỡng cảnh mặt biển bao la, trắng xóa của mây và những làn sóng của dãy núi ẩn hiện thấp thoáng ẩn hiện trong mây chuẩn bị chào đón ánh bình minh. Khi mặt trời dần dần lấp ló phía xa, bầu trời phía rạng đông như đang được nhuộm dần trong màu cam vàng rực rỡ.<br \/>\n<img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq11.jpg\" alt=\"\" \/><br \/>\nBức tranh mặt trời lặn ở thành phố ánh sáng Gwangju cũng là 1 trong những vẻ đẹp hút hồn những du khách đặt chân đến thành phố. Khi đứng trên đỉnh núi Jat, bạn sẽ thấy vầng dương phía xa hiện lên giống như một lọ màu khổng lồ dần dần nhuộm vàng cả thành phố và trải đầy lấp lánh lên dòng suối Gwangju và sông Hwang Ryeong thơ mộng. Với những điểm du lịch hấp dẫn cùng nền văn hóa ẩm thực phong phú, thì thành phố Gwangju xứng danh là thành phố ánh sáng của Hàn Quốc.<\/p>\n<p style=\"text-align: justify;\"><strong>9.  THÀNH PHỐ BIỂN BUSAN<\/strong><\/p>\n<p style=\"text-align: justify;\">Busan là thành phố cảng lớn nhất Hàn Quốc với những bãi biển rộng lớn tuyệt đẹp, những con sông dài cùng cảnh quan thiên nhiên đẹp nhất, những dãy nhà nằm trên đồi và một cuộc sống yên bình khi về đêm của những người dân đi biển thân thiện, hiền hòa. Thành phố Busan cực kỳ sầm uất nổi tiếng với các bãi biển như: biển Haeundae, Songdo, Gwangalli, Công viên thủy sinh Pusan &#8211; một trong những công viên thủy sinh hàng đầu Hàn Quốc. Ngoài những bãi biển xinh đẹp ra, bạn còn có thể tham quan khu chợ cá – đặc sản của vùng biển Busan cũng là điểm tham quan thú vị với hàng ngàn loại cá biển lạ mắt, tươi ngon. Chợ cá Jagalchi là chợ hải sản lớn, đại diện cho Pusan nổi tiếng khắp trong cả nước.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq12.jpg\" alt=\"\" \/><br \/>\nKhi tới Busan du khách du lịch còn có thể thưởng thức những tiết mục ca múa nhạc đặc sắc, đậm chất văn hoá nghệ thuật cổ truyền của người dân Hàn Quốc, khám phá văn hóa lịch sử tại các đền như: đền Beomeosa, đền Yonggungsa, Làng văn hóa Gamcheon, Công viên Yongdusan – Tháp Busan… Về ẩm thực, Busan cũng được xem là một trong những thiên đường làm thỏa lòng thực khách yêu thích nền văn hóa ẩm thực Hàn Quốc với hàng loạt những nhà hàng quán ăn nổi tiếng, cùng những món ngon đặc trưng của xứ sở Kim chi. Đến Busan, du khách sẽ có dịp thưởng thức các món ngon địa phương nổi tiếng như Súp thịt heo, các món ngon từ cá tươi, món mỳ Milmyeon, bánh Ssiat Hotteok…<\/p>\n<p style=\"text-align: justify;\"><strong>10. KHU PHỐ GANGNAM<\/strong><\/p>\n<p style=\"text-align: justify;\">Gangnam là khu phố trung tâm ở phía Nam thủ đô Seoul Hàn Quốc và là nơi tập trung những trung tâm giải trí, mua sắm và nhà của những người giàu có nhất đất nước. Không chỉ nổi tiếng vì sự xa hoa, hào nhoáng, Gangnam còn có một số địa điểm tham quan khác như: bảo tàng ẩm thực kim chi, nơi lưu giữ các tài liệu lịch sử, hình ảnh liên quan đến lịch sử, quá trình phát triển của món đặc sản Hàn Quốc này.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq13.jpg\" alt=\"\" \/><br \/>\nKhu Gangnam &#8211; khu tổ hợp giải trí, bệnh viện và trụ sở của các công ty hàng đầu của Hàn Quốc với những tòa nhà chọc trời và lộng lẫy về đêm, Gangnam được ví như New York của Mỹ hay Tokyo của Nhật. Nhắc đến Gangnam, không thể không nhắc đến khu shopping dưới lòng đất nổi tiếng COEX, phố Apgujong và Garosukil.<\/p>\n<p style=\"text-align: justify;\"><strong>11. CỐ ĐÔ GYEONGJU<\/strong><\/p>\n<p style=\"text-align: justify;\">Nằm ở tỉnh Gyeongsang phía Bắc Hàn Quốc, cố đô Gyeongju hấp dẫn du khách bởi vẻ đẹp cổ kính với nhiều di tích lịch sử, đền đài, chùa tháp và cung điện. Gyeongju, kinh đô của Hàn Quốc ở triều đại Silla được biết đến như một “bảo tàng không có những bức tường” gợi nhắc về triều đại kéo dài hơn 1.000 năm lịch sử của vương quốc cổ Silla.<\/p>\n<p style=\"text-align: justify;\"><img src=\"http:\/\/vyctravel.com\/libs\/upload\/ckfinder\/images\/H_A\/upweb\/diemhq14.jpg\" alt=\"\" \/><br \/>\nCó lẽ với nhiều tín đồ Hàn Quốc hay du khách từng biết đến đất nước này, cái tên Gyeongju lại khá xa lạ, tuy nhiên những năm gần đây Gyeongju lại là nơi thu hút nhiều khách du lịch tìm đến. Bởi nơi đây như bức tranh cồ tái hiện lại những tháng năm lịch sử của những triều đại nổi tiếng Hàn Quốc. Những ai đến tham quan Gyeongju lần đầu tiên sẽ chắc chắn nhớ ngay đến các khu Di sản Văn hóa Thế giới được UNESCO công nhận như: Đền Bulguksa và Hang động Seokguram được ca tụng như nét tinh hoa nhất của văn hóa Phật giáo Hàn Quốc.<\/p>\n<p style=\"text-align: justify;\">Ngoài hai di sản thế giới này, Gyeongju còn có một di sản thế giới khác chính là vườn quốc gia Gyeongji và làng Yangdong &#8211; nơi lưu giữ những nét văn hóa đặc sắc về cư dân Joseon cổ xưa. Thong dong trên khắp các con phố này đến con phố khác của Gyeongju, du khách sẽ cảm nhận được những vẻ đẹp rất cổ điển, yên bình nhưng cũng không kém phần hiện đại.<\/p>\n<p style=\"text-align: justify;\">Còn bây giờ bạn đã sẵn sàng lên kế hoạch chi tiết những địa điểm phải đến trong chuyến du lịch Hàn Quốc sắp tới này đúng không? Chúc các bạn sẽ có chuyến du lịch thật tuyệt vời tại đất nước Hàn Quốc xinh đẹp nhé!<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Hàn Quốc nổi tiếng là một trong những quốc gia xinh đẹp ở khu vực Châu Á. Vẻ đẹp đó được tạo nên bởi những địa điểm độc đáo, cùng nền văn hóa truyền thống đặc trưng riêng biệt đã khiến Hàn Quốc luôn có sức hút lạ lùng với du khách bốn phương. Chúng [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4714,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[39],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Những điểm check-in đẹp rụng tim ở xứ Hàn<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Những điểm check-in đẹp rụng tim ở xứ Hàn\" \/>\n<meta property=\"og:description\" content=\"Hàn Quốc nổi tiếng là một trong những quốc gia xinh đẹp ở khu vực Châu Á. Vẻ đẹp đó được tạo nên bởi những địa điểm độc đáo, cùng nền văn hóa truyền thống đặc trưng riêng biệt đã khiến Hàn Quốc luôn có sức hút lạ lùng với du khách bốn phương. Chúng [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/\" \/>\n<meta property=\"og:site_name\" content=\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\" \/>\n<meta property=\"article:published_time\" content=\"2020-02-04T03:02:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-02-05T01:40:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/02\/han-quoc-du-lich.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"tuong\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"tuong\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/\",\"name\":\"Những điểm check-in đẹp rụng tim ở xứ Hàn\",\"isPartOf\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\"},\"datePublished\":\"2020-02-04T03:02:00+00:00\",\"dateModified\":\"2020-02-05T01:40:55+00:00\",\"author\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/dfb5f20bedc50f21da40ee006e17683a\"},\"breadcrumb\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/duhoctinphat.edu.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Những điểm check-in đẹp rụng tim ở xứ Hàn\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/\",\"name\":\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\",\"description\":\"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/dfb5f20bedc50f21da40ee006e17683a\",\"name\":\"tuong\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/4b60b7ab5e1f1dd291ec80c7d9c8aba1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/4b60b7ab5e1f1dd291ec80c7d9c8aba1?s=96&d=mm&r=g\",\"caption\":\"tuong\"},\"url\":\"https:\/\/duhoctinphat.edu.vn\/author\/tuong\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Những điểm check-in đẹp rụng tim ở xứ Hàn","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"og_locale":"en_US","og_type":"article","og_title":"Những điểm check-in đẹp rụng tim ở xứ Hàn","og_description":"Hàn Quốc nổi tiếng là một trong những quốc gia xinh đẹp ở khu vực Châu Á. Vẻ đẹp đó được tạo nên bởi những địa điểm độc đáo, cùng nền văn hóa truyền thống đặc trưng riêng biệt đã khiến Hàn Quốc luôn có sức hút lạ lùng với du khách bốn phương. Chúng [&hellip;]","og_url":"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/","og_site_name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","article_published_time":"2020-02-04T03:02:00+00:00","article_modified_time":"2020-02-05T01:40:55+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/02\/han-quoc-du-lich.jpg","type":"image\/jpeg"}],"author":"tuong","twitter_misc":{"Written by":"tuong","Est. reading time":"19 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/","url":"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/","name":"Những điểm check-in đẹp rụng tim ở xứ Hàn","isPartOf":{"@id":"https:\/\/duhoctinphat.edu.vn\/#website"},"datePublished":"2020-02-04T03:02:00+00:00","dateModified":"2020-02-05T01:40:55+00:00","author":{"@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/dfb5f20bedc50f21da40ee006e17683a"},"breadcrumb":{"@id":"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/duhoctinphat.edu.vn\/nhung-diem-check-in-dep-rung-tim-o-xu-han\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/duhoctinphat.edu.vn\/"},{"@type":"ListItem","position":2,"name":"Những điểm check-in đẹp rụng tim ở xứ Hàn"}]},{"@type":"WebSite","@id":"https:\/\/duhoctinphat.edu.vn\/#website","url":"https:\/\/duhoctinphat.edu.vn\/","name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","description":"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/dfb5f20bedc50f21da40ee006e17683a","name":"tuong","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/4b60b7ab5e1f1dd291ec80c7d9c8aba1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/4b60b7ab5e1f1dd291ec80c7d9c8aba1?s=96&d=mm&r=g","caption":"tuong"},"url":"https:\/\/duhoctinphat.edu.vn\/author\/tuong\/"}]}},"_links":{"self":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/4713"}],"collection":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/comments?post=4713"}],"version-history":[{"count":5,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/4713\/revisions"}],"predecessor-version":[{"id":4719,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/4713\/revisions\/4719"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media\/4714"}],"wp:attachment":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media?parent=4713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/categories?post=4713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/tags?post=4713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}