{"id":5891,"date":"2020-08-13T03:41:09","date_gmt":"2020-08-13T03:41:09","guid":{"rendered":"https:\/\/duhoctinphat.edu.vn\/?p=5891"},"modified":"2022-08-18T08:27:53","modified_gmt":"2022-08-18T08:27:53","slug":"dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban","status":"publish","type":"post","link":"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/","title":{"rendered":"Đừng nhầm lần giữa Du học &#038; Xuất khẩu lao động Nhật Bản"},"content":{"rendered":"<header>\n<p style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Hiện nay, khi chính phủ Nhật Bản có thêm nhiều chính sách hỗ trợ du học sinh quốc tế sang sinh sống học tập tại Nhật, đồng thời số lượng học sinh Việt Nam sang Nhật cũng đồng thời tăng lên nhanh chóng. Bên cạnh những du học sinh học hành nghiêm túc, thì cũng có nhiều bạn học sinh bị trục xuất về nước vì tư duy nhầm lẫn giữa Du học Nhật Bản và Xuất khẩu lao động.<\/span><\/strong><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5893 aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban.png\" alt=\"\" width=\"820\" height=\"440\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban.png 820w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban-768x412.png 768w\" sizes=\"(max-width: 820px) 100vw, 820px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Thực trạng này đã và đang dẫn đến những tác động hết sức tiêu cực đối với hình ảnh cộng động người Việt tại Nhật, khiến cho DHS phải đối mặt với những chính sách quản lý khắt khe hơn của Chính phủ Nhật Bản. Quan trọng hơn cả, việc bị buộc thôi học, trục xuất về nước còn khiến cho hành trình hiện thực hóa giấc mơ du học của DHS phải khép lại khi còn đang dang dở.<\/span><\/p>\n<\/header>\n<div>\n<ul style=\"text-align: justify;\">\n<li style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Vậy tại sao lại có sự nhầm lẫn này?<\/span><\/strong><\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Du học Nhật Bản thường được phân chia thành 2 loại: du học tực túc &amp; du học do nhận được học bổng. Tính đến cuối năm 2017, có khoảng 61.671 DHS Việt Nam heo học tại Nhật, trong đó, 80% DHS đến Nhật theo hình thức du học tự túc.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><a href=\"https:\/\/duhoctinphat.edu.vn\/kinh-nghiem-lam-them-o-nhat-cho-cac-du-hoc-sinh\/\">Du học Nhật là bạn có thể vừa học vừa làm<\/a>, với du học tự túc thì chi phí đi du học có cao hơn so với các bạn nhận được học bổng. Đối với những bạn gia đình có điều kiện thì khoản tiền để đi du học này không phải là vấn đề. Tuy nhiên, với những bạn có hoàn cảnh khó khăn, khi đi du học thì sẽ có khả năng vay mượn một khoản tiền rất lớn, nên các em khi sang Nhật lại chỉ chăm chăm đi làm thêm để lấy lại số vốn ban đầu bỏ ra mà quên mất nhiệm vụ chính của mình là ĐI HỌC. Việc học là chính và đi làm thêm là để trang trải chi phí sinh hoạt, học phí và có thêm kinh nghiệm sống tại nước bạn.<\/span><img loading=\"lazy\" class=\"size-full wp-image-5895 aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban-1.jpg\" alt=\"\" width=\"800\" height=\"433\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban-1.jpg 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban-1-768x416.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p style=\"text-align: center;\"><em>Nhiều bạn trẻ đang mải miết kiếm tiền mà quên mất việc chính của mình là học tập<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Công việc làm thêm với ý nghĩa tạo ra cơ hội để DHS tăng khả năng giao tiếp, giúp DHS hòa nhập nhanh hơn ở môi trường mới. Với số tiền kiếm được từ việc làm thêm, nếu chi tiêu hợp lý, DHS hoàn toàn có thể trang trải được chi phí sinh hoạt hàng tháng của mình. Tuy nhiên, khi cơ hội làm thêm càng rộng mở, những cám dỗ cũng đến và du học sinh phải đối mặt với những thách thức khi không thể cân bằng được việc học và việc làm thêm. Lâu dần, việc du học dần trở thành vỏ bọc trá hình để DHS kiếm tiền, với lầm tưởng có thể dễ dàng đạt được song song cả 2 mục tiêu có nhiều tiền và có bằng cấp.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Chúng ta cần xác định rằng bản chất của du học là để nâng cao tri thức, phục vụ cho sự nghiệp lâu dài sau này. Đây là sự đầu tư dài hạn. Nếu không muốn mất thời gian đầu tư, và muốn kiếm tiền nhanh chóng, bạn nên xem xét lại kế hoạch du học Nhật của mình, đừng đánh đồng du học Nhật Bản và Xuất khẩu lao động.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Do TƯ DUY nhầm lẫn này, tỉ lệ du học sinh bị trục xuất về nước tăng lên có khiến cho việc xét duyệt Visa du học Nhật trở nên khó khăn hơn? Chính sách quản lý DHS quốc tế, đặc biệt là DHS Việt Nam có nhiều hạn chế hơn. <\/span><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Chính những vấn đề này đã khiến nhiều bạn trẻ đang có dự định đi du học phải e ngại, thậm chí từ bỏ ước mơ của mình. Vì vậy, đi du học phải tư duy học tập rõ ràng, không thể đánh đồng Du học Nhật Bản và Xuất khẩu lao động.<\/span><\/p>\n<ul style=\"text-align: justify;\">\n<li style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Thực trạng du học sinh Việt Nam tại Nhật<\/span><\/strong><\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Thực trạng DHS Việt Nam tại Nhật qua các con số biết nói<\/span><\/p>\n<ul style=\"text-align: justify;\">\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Việt Nam đứng thứ 2 trong Top các quốc gia có lượng DHS đến Nhật nhiều nhất.<\/span><\/em><\/li>\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Số lượng DHS Việt Nam đến Nhật trung bình tăng 15% hàng năm và chưa có dấu hiệu giảm.<\/span><\/em><\/li>\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">28 là số giờ tối đa 1 tuần DHS được phép làm thêm tại Nhật Bản, song có rất nhiều DHS Việt Nam đã và đang làm đến 20 giờ\/ ngày.<\/span><\/em><\/li>\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Chính phủ Nhật Bản kỳ sắc lệnh ngày 22\/8\/2017 trục xuất hơn 6000 du học sinh Việt Nam làm quá 28 tiếng\/tuần tại 4 tỉnh Fukuoka, Osaka, Kagawa, Tokyo.<\/span><\/em><\/li>\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">2556 là số lượng vụ phạm tội tại Nhật do người Việt Nam, đứng thứ 2 trong tổng số vụ phạm tội do người nước ngoài gây ra ở quốc gia này.<\/span><\/em><\/li>\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Du học sinh Việt Nam nằm trong top 5 quốc gia bị áp dụng chính sách nghiêm ngặt hơn về nhập cảnh vào Nhật Bản từ giữa tháng 3\/2017, cùng với Trung Quốc, Nepal, Myanmar, Sri Lanka.<\/span><\/em><\/li>\n<\/ul>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5896 aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban-2.jpg\" alt=\"\" width=\"799\" height=\"434\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban-2.jpg 799w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/du-hoc-nhat-ban-2-768x417.jpg 768w\" sizes=\"(max-width: 799px) 100vw, 799px\" \/><\/p>\n<p style=\"text-align: center;\"><em>Nhật Bản là quán quân FDI vào Việt Nam năm 2017<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Có thể thấy rằng, cộng đồng DHS Việt Nam tại Nhật đã và đang đóng góp rất lớn vào việc phát triển nền kinh tế cũng như mối quan hệ ngoại giao giữa Nhật Bản và Việt Nam. Song, trước thực trạng học sinh, sinh viên đổ xô tìm cách đi du học để làm thêm kiếm tiền do sự hiểu sai lệch về “Du học Nhật Bản và Xuất khẩu lao động” khiến hình ảnh cộng đồng DHS Việt Nam đang xấu đi rất nhiều. Với những con số thể hiện sự tiêu cực như trên, DHS Việt Nam đang phải đối mặt với 3 thách thức lớn nhất, đến từ việc điều chỉnh chính sách quản lý của Chính phủ Nhật Bản:<\/span><\/p>\n<ol style=\"text-align: justify;\">\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Số lượng sinh viên được chấp thuận bởi các trường Nhật ngữ uy tín sẽ hạn chế hơn do các trường đều rất thận trọng trong việc sàng lọc ứng viên.<\/span><\/em><\/li>\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Bộ Tư pháp Nhật Bản trong năm 2018 sẽ đóng 50% trường dạy tiếng Nhật (các cơ sở mới không chứng minh được khả năng đào tạo hoặc những cơ sở đã hoạt động lâu năm nhưng tỉ lệ học sinh bỏ trốn cao).<\/span><\/em><\/li>\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tỉ lệ trượt COE\/Visa du học Nhật Bản ngày càng tăng do Quy trình xét duyệt của Cục Quản lý xuất nhập cảnh Nhật Bản và Đại sứ quán Nhật Bản tại Việt Nam nghiêm ngặt hơn.<\/span><\/em><\/li>\n<li><em><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Khả năng gia hạn Visa du học và chuyển đổi sang Visa lao động thấp do điều kiện xét tuyển được nâng cao.<\/span><\/em><\/li>\n<\/ol>\n<ul style=\"text-align: justify;\">\n<li><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><strong>Câu hỏi khác được đặt ra là: tại sao du học Nhật lại trở nên hấp dẫn với các bạn trẻ Việt Nam?<\/strong><\/span><\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Lí do quan trọng nhất là cơ hội phát triển nghề nghiệp sau khi hoàn thành chương trình học. Doanh nghiệp Nhật Bản không ngừng rót vốn đầu tư vào Việt Nam, do đó, cơ hội việc làm hết sức rộng mở với các bạn sinh viên biết tiếng Nhật và am hiểu cách làm việc với người Nhật.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Hiện nay, doanh nghiệp Nhật ngày càng ưu tiên sử dụng nguồn nhân sự quốc tế. Nhật Bản chính là miền đất hứa cho các bạn trẻ Việt Nam, khi cơ hội việc làm trong các doanh nghiệp Nhật hoặc doanh nghiệp có vốn đầu tư của Nhật vẫn không ngừng gia tăng. Dù điều thôi thúc ban đầu khiến DHS lựa chọn Nhật Bản là gì thì đích đến sẽ luôn gắn với cơ hội việc làm.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Vì vậy, nếu bạn yêu thích nền văn hóa, đất nước, con người Nhật Bản; mong muốn được trải nghiệm nền giáo dục tiên tiến và tìm kiếm cơ hội nghề nghiệp lâu dài thì hãy tới với đất nước Nhật Bản bằng con đường du học, hãy thiết lập mục tiêu học tập cụ thể và làm việc chăm chỉ theo nguyên tắc của người Nhật nhé. Đừng vì nghĩ rằng du học là để kiếm tiến thì bạn sẽ dễ dàng đánh mất nhiều cơ hội việc làm, sự nghiệp trong tương lai đó bạn trẻ. Chúc bạn thành công.<\/span><\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Hiện nay, khi chính phủ Nhật Bản có thêm nhiều chính sách hỗ trợ du học sinh quốc tế sang sinh sống học tập tại Nhật, đồng thời số lượng học sinh Việt Nam sang Nhật cũng đồng thời tăng lên nhanh chóng. Bên cạnh những du học sinh học hành nghiêm túc, thì cũng [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":5894,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16,18,22,28,38,39,77],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Đừng nhầm lần giữa Du học &amp; Xuất khẩu lao động Nhật Bản<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Đừng nhầm lần giữa Du học &amp; Xuất khẩu lao động Nhật Bản\" \/>\n<meta property=\"og:description\" content=\"Hiện nay, khi chính phủ Nhật Bản có thêm nhiều chính sách hỗ trợ du học sinh quốc tế sang sinh sống học tập tại Nhật, đồng thời số lượng học sinh Việt Nam sang Nhật cũng đồng thời tăng lên nhanh chóng. Bên cạnh những du học sinh học hành nghiêm túc, thì cũng [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/\" \/>\n<meta property=\"og:site_name\" content=\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\" \/>\n<meta property=\"article:published_time\" content=\"2020-08-13T03:41:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-18T08:27:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/Đừng-nhầm-lần-giữa-Du-học-Xuất-khẩu-lao-động.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"568\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"tuong\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"tuong\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/\",\"name\":\"Đừng nhầm lần giữa Du học & Xuất khẩu lao động Nhật Bản\",\"isPartOf\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\"},\"datePublished\":\"2020-08-13T03:41:09+00:00\",\"dateModified\":\"2022-08-18T08:27:53+00:00\",\"author\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/dfb5f20bedc50f21da40ee006e17683a\"},\"breadcrumb\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/duhoctinphat.edu.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Đừng nhầm lần giữa Du học &#038; Xuất khẩu lao động Nhật Bản\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/\",\"name\":\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\",\"description\":\"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/dfb5f20bedc50f21da40ee006e17683a\",\"name\":\"tuong\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/4b60b7ab5e1f1dd291ec80c7d9c8aba1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/4b60b7ab5e1f1dd291ec80c7d9c8aba1?s=96&d=mm&r=g\",\"caption\":\"tuong\"},\"url\":\"https:\/\/duhoctinphat.edu.vn\/author\/tuong\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Đừng nhầm lần giữa Du học & Xuất khẩu lao động Nhật Bản","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"og_locale":"en_US","og_type":"article","og_title":"Đừng nhầm lần giữa Du học & Xuất khẩu lao động Nhật Bản","og_description":"Hiện nay, khi chính phủ Nhật Bản có thêm nhiều chính sách hỗ trợ du học sinh quốc tế sang sinh sống học tập tại Nhật, đồng thời số lượng học sinh Việt Nam sang Nhật cũng đồng thời tăng lên nhanh chóng. Bên cạnh những du học sinh học hành nghiêm túc, thì cũng [&hellip;]","og_url":"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/","og_site_name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","article_published_time":"2020-08-13T03:41:09+00:00","article_modified_time":"2022-08-18T08:27:53+00:00","og_image":[{"width":800,"height":568,"url":"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2020\/08\/Đừng-nhầm-lần-giữa-Du-học-Xuất-khẩu-lao-động.png","type":"image\/png"}],"author":"tuong","twitter_misc":{"Written by":"tuong","Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/","url":"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/","name":"Đừng nhầm lần giữa Du học & Xuất khẩu lao động Nhật Bản","isPartOf":{"@id":"https:\/\/duhoctinphat.edu.vn\/#website"},"datePublished":"2020-08-13T03:41:09+00:00","dateModified":"2022-08-18T08:27:53+00:00","author":{"@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/dfb5f20bedc50f21da40ee006e17683a"},"breadcrumb":{"@id":"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/duhoctinphat.edu.vn\/dung-nham-lan-giua-du-hoc-xuat-khau-lao-dong-nhat-ban\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/duhoctinphat.edu.vn\/"},{"@type":"ListItem","position":2,"name":"Đừng nhầm lần giữa Du học &#038; Xuất khẩu lao động Nhật Bản"}]},{"@type":"WebSite","@id":"https:\/\/duhoctinphat.edu.vn\/#website","url":"https:\/\/duhoctinphat.edu.vn\/","name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","description":"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/dfb5f20bedc50f21da40ee006e17683a","name":"tuong","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/4b60b7ab5e1f1dd291ec80c7d9c8aba1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/4b60b7ab5e1f1dd291ec80c7d9c8aba1?s=96&d=mm&r=g","caption":"tuong"},"url":"https:\/\/duhoctinphat.edu.vn\/author\/tuong\/"}]}},"_links":{"self":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/5891"}],"collection":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/comments?post=5891"}],"version-history":[{"count":6,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/5891\/revisions"}],"predecessor-version":[{"id":7335,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/5891\/revisions\/7335"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media\/5894"}],"wp:attachment":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media?parent=5891"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/categories?post=5891"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/tags?post=5891"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}