{"id":6554,"date":"2021-09-14T09:05:55","date_gmt":"2021-09-14T09:05:55","guid":{"rendered":"https:\/\/duhoctinphat.edu.vn\/?p=6554"},"modified":"2022-10-19T13:58:53","modified_gmt":"2022-10-19T06:58:53","slug":"co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc","status":"publish","type":"post","link":"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/","title":{"rendered":"Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi cứ nghĩ rằng, câu chuyện “hàng xóm” và “con nhà người ta” chỉ có ở khoảng thời gian là học sinh. Nhưng, đến cả khi tôi trưởng thành và lựa chọn đi du học để có thêm nhiều kiến thức, nhiều cơ hội hơn ở trong tương lai, cũng đều bị “hàng xóm” mang ra xì xào.<\/span><\/strong><\/em><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6560 aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/co-nen-di-du-hoc-nhat-ban.jpg\" alt=\"\" width=\"800\" height=\"450\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/co-nen-di-du-hoc-nhat-ban.jpg 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/co-nen-di-du-hoc-nhat-ban-768x432.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">“Đi du học là đua đòi”<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">“Đi du học là đua đòi”, tôi đã nghe được câu nói này từ những người “hàng xóm” gần nhà. Nhưng đấy là những lần tôi được nghe trực tiếp, còn sau lưng tôi, người ta còn xì xào, bàn tán như thế nào thì tôi cũng không rõ nữa. Và điều tôi có thể làm lúc đó là im lặng và cố gắng, bởi tôi biết rằng, tôi có cố giải thích thì cũng chẳng ai công nhận.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">18 tuổi, tôi cũng như các bạn cùng trang lứa, ôn thi bất kể ngày, đêm để chuẩn bị cho kỳ thi đại học đầy cam go và vất vả. Nhưng sau đó tôi lại lựa chọn đi du học để tìm kiếm những cơ hội mới trong tương lai. Dẫu biết phía trước tôi còn nhiều vất vả và chông gai nhưng tôi sẽ cố gắng từng ngày, không phải chỉ vì bản thân tôi mà còn của cả bố mẹ tôi nữa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi không cứ nghĩ, quyết định của mình chỉ cần gia đình, người thân quan tâm đến, nhưng không ngờ &#8220;hàng xóm&#8221; nhà tôi còn &#8220;quan tâm&#8221; chuyện đi du học của tôi hơn cả bố mẹ. Các bạn có biết không? Một cô gái đang trong cái tuổi &#8220;sắp được&#8221; trưởng thành, được tự do, muốn được quyết định cho tương lai của mình mà lại phải chịu những lời bàn tán của mọi người xung quanh thật chẳng mấy vui vẻ. Có lần, tôi đi qua một nhóm cô chú đang ngồi nói chuyện, tôi chẳng biết họ đang nói gì, nhưng trong đầu tôi lại hiện dòng chữ &#8220;chắc lại đang nói xấu ai rồi&#8221;. Tất nhiên tôi vẫn lễ phép chào hỏi mọi người mà không biết rằng, chỉ mấy giây sau tôi đã thành nhân vật chính trong trong câu chuyện của họ. Chưa bao giờ tôi nghĩ đến chuyện này, nào là: &#8220;Hình như cháu học cùng với con nhà cô nhỉ? Thế mà tháng nào con nhà cô cũng gửi về đều đều hàng tháng mấy triệu, cháu vẫn ở nhà bố mẹ nuôi à?&#8221;, rồi cả &#8220;Nhìn cái mã này là biết không làm được gì rồi, chắc đi xin việc mà gầy nhom nên không nhận ấy chứ!&#8221;. Miệng tôi vẫn mỉm cười và chẳng có một lời phản biện nào, vì tôi biết nói ra thì cũng chẳng giải quyết được vấn đề gì.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đỉnh điểm nhất là khi tất cả mọi người trong xóm đều biết tôi chuẩn bị đi du học, bằng cách này hay cách khác, họ đều có thể nói về tôi theo cách mỉa mai. Tôi vẫn nhớ rõ như in, sáng hôm tôi đi chợ cùng với mẹ để chuẩn bị đồ về nấu cỗ thì gặp bác gần nhà, tôi đã từng được nghe danh, đây là người chưa bao giờ vắng mặt trong các buổi &#8220;buôn dưa lê&#8221; của mọi người. Ấy vậy mà đúng thật, bác hỏi mẹ tôi là, &#8220;nghe nói con nhà chị sắp đi du học Nhật Bản à, nghe du học thì sang vậy thôi, chứ sang đó làm công việc chân tay, làm culi cho bọn Nhật Bản chứ gì. Cái này thì ai chẳng biết, đi sang đó có khi chẳng biết bao giờ được về? Rồi lại bỏ bố, bỏ mẹ ở đây một mình&#8221;. Nghe đến đây, tôi thật sự &#8220;sốc&#8221;, chỉ có trời mới biết lúc đó tôi chạnh lòng và bực tức như thế nào. Tôi dám chắc, nếu như là người khác thì bác ấy đã bị nói lại cho một trận, nhưng với một đứa lễ phép với người lớn, tôi lại không cho phép mình làm như vậy. Tôi chỉ muốn để thời gian chứng minh mọi chuyện, tôi tự nhủ lòng mình, phải thật cố gắng, phải thật thành công để các cô &#8220;hàng xóm&#8221; bỏ những suy nghĩ tiêu cực về chuyện đi du học. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Hôm đấy, về đến nhà, tôi sợ những lời nói khi nãy sẽ ảnh hưởng đến suy nghĩ của mẹ tôi, tôi sợ mẹ tôi sẽ lo lắng hơn. Nhưng thật vui khi bố mẹ tôi lại chẳng bận tâm vì họ là người luôn ủng hộ tôi trong mọi chuyện, vẫn giữ nguyên thái độ như ban đầu khi được nghe tôi nói về lựa chọn của mình. Không chỉ vậy, sâu thẳm trong ánh mắt, tôi luôn thấy bố mẹ lúc nào cũng &#8220;tự hào&#8221; về đứa con gái bé bỏng này, bố mẹ tôn trọng quyết định của tôi và tin rằng tôi nhất định sẽ thành công. “Sống là phải có đam mê, có ước mơ, dám nghĩ, dám làm”, đấy có lẽ là câu nói của bố mẹ tôi mãi không bao giờ quên. Đây cũng chính là lý do tôi bỏ qua những lời bàn tán, xì xào của các cô, các chú &#8220;hàng xóm&#8221; và cứ vậy tiến thẳng đến hành trình đi du học Nhật Bản.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Quyết định đi du học và tôi tìm hiểu những chương trình học bổng để tham gia, một phần vì đỡ được gánh nặng cho gia đình, một phần tôi muốn biết được sức của mình đến đấu. Càng tìm hiểu tôi lại càng bị đắm chìm bởi các đất nước mới mẻ ấy. Tôi nghĩ rằng, đi du học, bản thân mình sẽ được khám phá bởi những điều mới mẻ, được tiếp cận với nền văn hóa hiện đại, nền giáo dục tiên tiến, du học sẽ giúp tôi tiến gần với thành công hơn. Và tôi đã quyết định Nhật Bản sẽ là nơi để tôi thực hiện ước mơ của mình.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Cuối cùng, ngày xuất phát cũng đã đến, tôi bỏ qua những lời bàn tán từ “hàng xóm” mà lên đường. Đi với mong muốn tìm cơ hội mới, đi với mong muốn sau này thành công sẽ giúp cho cuộc sống của bố mẹ tốt hơn, đi với mong muốn “hàng xóm” sẽ thay đổi cách nhìn và suy nghĩ với những ai lựa chọn đi du học.<\/span><\/p>\n<p><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><strong>&gt;&gt; Xem thêm:<\/strong><\/span><\/p>\n<ul>\n<li><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><a href=\"https:\/\/duhoctinphat.edu.vn\/truot-dai-hoc-khong-co-nghia-la-khong-con-co-hoi-di-hoc\/\">Cơ hội du học<\/a><\/span><\/strong><\/li>\n<li><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><a href=\"https:\/\/duhoctinphat.edu.vn\/tuoi-18-toi-da-bi-gia-dinh-phan-doi-di-du-hoc-nhu-the-nao\/\">Gia đình phản đối đi du học<\/a><\/span><\/strong><\/li>\n<\/ul>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đi du học Nhật Bản là lựa chọn đúng đắn nhất của tôi<\/span><\/h2>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6562 aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/co-nen-di-du-hoc-nhat-ban1.jpg\" alt=\"\" width=\"800\" height=\"676\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/co-nen-di-du-hoc-nhat-ban1.jpg 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/co-nen-di-du-hoc-nhat-ban1-768x649.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngày đầu tiên khi bước chân đến Nhật Bản, cảm giác mới lạ, buồn có, hào hứng cũng có. Buồn vì phải xa gia đình, bạn bè, từ nay mình phải học cách độc lập, không được mẹ nấu cơm cho ăn, không được cười nói vui vẻ với bố. Đúng là dù tôi có mạnh mẽ đến mấy thì cũng có những lúc yếu lòng. Tôi vẫn thường xuyên khóc òa lên mỗi khi nhớ nhà, và chỉ dám gọi điện về nhà hỏi han và dặn dò bố mẹ giữ gìn sức khỏe. Còn vui vì mình được trải nghiệm nhiều điều mới mẻ mà có lẽ trước đây mình chưa bao giờ nghĩ đến. Tôi cũng sẽ kể cho bố mẹ nghe về những điều tuyệt vời nhất để chứng minh cho bố mẹ biết, đi du học Nhật Bản không bao giờ tiêu cực như các cô chú &#8220;hàng xóm&#8221; bàn tán.  Có lẽ, cái tuổi trưởng thành sẽ giúp mình nhận ra đâu là con đường mình muốn và sẽ đi.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Và tất nhiên, mình cũng như bao bạn khác, học đại học hay là đi du học cũng đều phải trải qua nhiều khó khăn, thử thách. Mỗi người sẽ có một trải nghiệm khác nhau, chỉ là ai sẽ dám đi tiếp và cố gắng để đạt được thành công mà thôi. Còn tôi thì luôn tự tin vào bản thân mình, vì quyết định đi du học là mình đã vượt qua được nỗi sợ của bản thân của mình rồi. Hơn ai hết, tôi nhất định sẽ khám phá hết đất nước Nhật Bản này.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Các bạn cũng đừng lo lắng về ngôn ngữ tại một đất nước mới, trong một lớp học, sẽ cũng có những du học sinh Việt Nam và các bạn bè trên thế giới. Các bạn phải cảm thấy vui mừng vì đây chẳng phải là cơ hội đầu tiên để các bạn nâng cao chuyên môn ngoại ngữ của mình hay sao? Hãy tự tin, mạnh dạn giao lưu, kết bạn với tất cả mọi người, điều đó cũng giúp bạn thoát khỏi được sự cô đơn.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Nếu có cơ hội đi du học, nhất định các bạn đừng bỏ qua nhé, tôi đã được trải nghiệm những thành tựu, khoa học – công nghệ hiện đại, học tập trong một môi trường tốt, chắc chắn sẽ là tiền đề cho sau này. Với một đất nước coi trọng và đặt nền giáo dục lên hàng đầu, tôi biết rằng, mình đã lựa chọn đúng nơi để học tập. Trường mà tôi theo học là trường đại học Hokkaido, trường luôn trang bị đầy đủ cơ sở vật chất hiện đại nhất cho sinh viên của mình.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đối với một người đi du học như tôi, vấn đề tài chính luôn là nỗi lo lắng nhất. Đúng là tôi không thể sống ở một đất nước xa lạ mà trong người không có đủ tài chính. Chính vì vậy, ngoài những giờ học trên lớp, tôi luôn trân trọng khoảng thời gian đi làm thêm của mình. Nó vừa giúp tôi có thêm thu nhập, trang trải cuộc sống, vừa giúp tôi có những trải nghiệm tuyệt vời.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Thành công hay thất bại là do chính bản thân của mình. Tôi vui vì ngày đó mình đã có một lựa chọn đúng đắn. Một cô gái 23 tuổi mỗi ngày luôn cố gắng, học hỏi, trải nghiệm hết mình để tạo ra những cơ hội giúp mình thành công. Cảm ơn tôi và gia đình ngày đó đã không quan tâm đến những lời nói của “hàng xóm” để có được tôi của ngày hôm nay.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Trong quá trình học tập, với sự quyết tâm và nỗ lực không ngừng nghỉ, sau khi tốt nghiệp, tôi đã được nhận vào làm tại một công ty lớn tại Nhật Bản trong 2 năm. Và ngày hôm nay, khi tôi đang viết những dòng này cũng là lúc tôi quyết định sắp tới sẽ trở về quê hương yêu dấu của mình, trở về với ngôi nhà và vòng tay lớn của bố mẹ.<\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">“Hàng xóm” thay đổi suy nghĩ sau khi thấy tôi thành công<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Mỗi người sẽ có một suy nghĩ khác nhau trên con đường lựa chọn tương lai của mình. Ta có quyền lựa chọn đường vòng hay đường tắt, miễn là có ý chí, có đam mê và không ngại học hỏi thì sớm muộn gì mình cũng đạt được mục tiêu đặt ra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Những nỗ lực của tôi trong suốt thời gian qua đều vì tương lai của tôi, vì cuộc sống của bố mẹ và còn vì muốn thay đổi suy nghĩ và cách nhìn từ “hàng xóm”. Từ ngày tôi được làm trong một công ty lớn ở Nhật Bản, bố mẹ tôi bảo “hàng xóm” cũng thay đổi, không còn bàn tán, xì xào và có những suy nghĩ thoáng về chuyện du học của tôi. Và, ai cũng đều thấy mừng cho tôi vì còn trẻ mà đã thành công như vậy.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Thật sự, du học không hoàn toàn là sự sung sướng nhưng nó cũng không có nghĩa là chỉ toàn đắng cay. Ghi nhận và trải nghiệm như thế nào tùy thuộc vào suy nghĩ mỗi người. Những khó khăn, thử thách là những điều không thể nào tránh khỏi với một người khi lần đầu đến một nơi xa lạ, nhưng chúng ta phải biết nhìn nhận thực tế mà vượt qua nó. Khi đó, du học sẽ dễ dàng hơn với tất cả mọi người.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Những dòng chia sẻ này, tôi chỉ muốn nói với một điều rằng, còn trẻ, đừng sợ thất bạn, hãy thoát khỏi nỗi sợ ấy và tìm cho mình một ước mơ. Chỉ có ước mơ mới là động lực để giúp bạn tạo nên điều kỳ diệu trong cuộc sống! Và, nếu được chọn lại, tôi vẫn lựa chọn đi du học để thay đổi bản thân của mình!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><strong>DU HỌC TÍN PHÁT<\/strong><\/span><\/p>\n<ul>\n<li style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Hotline: <strong>0879 001 118<\/strong><\/span><\/li>\n<li style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Fanpage: <a href=\"https:\/\/www.facebook.com\/DUHOCTINPHAT\">facebook.com\/DUHOCTINPHAT<\/a><\/span><\/li>\n<li style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Youtube: <a href=\"https:\/\/www.youtube.com\/c\/TinPhatGroup?fbclid=IwAR25bYiiq-KvG8dtW8rDTfxxFSHrVa4Uj1C4GZNzHP5xQt1TMdKZBbXSXVk\">youtube.com\/c\/TinPhatGroup<\/a><\/span><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Tôi cứ nghĩ rằng, câu chuyện “hàng xóm” và “con nhà người ta” chỉ có ở khoảng thời gian là học sinh. Nhưng, đến cả khi tôi trưởng thành và lựa chọn đi du học để có thêm nhiều kiến thức, nhiều cơ hội hơn ở trong tương lai, cũng đều bị “hàng xóm” mang [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":6560,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16,18,22,28,31],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học\" \/>\n<meta property=\"og:description\" content=\"Tôi cứ nghĩ rằng, câu chuyện “hàng xóm” và “con nhà người ta” chỉ có ở khoảng thời gian là học sinh. Nhưng, đến cả khi tôi trưởng thành và lựa chọn đi du học để có thêm nhiều kiến thức, nhiều cơ hội hơn ở trong tương lai, cũng đều bị “hàng xóm” mang [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/\" \/>\n<meta property=\"og:site_name\" content=\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\" \/>\n<meta property=\"article:published_time\" content=\"2021-09-14T09:05:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-19T06:58:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/co-nen-di-du-hoc-nhat-ban.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"450\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Content\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Content\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/\",\"name\":\"Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học\",\"isPartOf\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\"},\"datePublished\":\"2021-09-14T09:05:55+00:00\",\"dateModified\":\"2022-10-19T06:58:53+00:00\",\"author\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\"},\"breadcrumb\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/duhoctinphat.edu.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/\",\"name\":\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\",\"description\":\"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\",\"name\":\"Content\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"caption\":\"Content\"},\"url\":\"https:\/\/duhoctinphat.edu.vn\/author\/content\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"og_locale":"en_US","og_type":"article","og_title":"Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học","og_description":"Tôi cứ nghĩ rằng, câu chuyện “hàng xóm” và “con nhà người ta” chỉ có ở khoảng thời gian là học sinh. Nhưng, đến cả khi tôi trưởng thành và lựa chọn đi du học để có thêm nhiều kiến thức, nhiều cơ hội hơn ở trong tương lai, cũng đều bị “hàng xóm” mang [&hellip;]","og_url":"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/","og_site_name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","article_published_time":"2021-09-14T09:05:55+00:00","article_modified_time":"2022-10-19T06:58:53+00:00","og_image":[{"width":800,"height":450,"url":"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/co-nen-di-du-hoc-nhat-ban.jpg","type":"image\/jpeg"}],"author":"Content","twitter_misc":{"Written by":"Content","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/","url":"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/","name":"Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học","isPartOf":{"@id":"https:\/\/duhoctinphat.edu.vn\/#website"},"datePublished":"2021-09-14T09:05:55+00:00","dateModified":"2022-10-19T06:58:53+00:00","author":{"@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3"},"breadcrumb":{"@id":"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/duhoctinphat.edu.vn\/co-mot-noi-so-mang-ten-hang-xom-khi-toi-lua-chon-di-du-hoc\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/duhoctinphat.edu.vn\/"},{"@type":"ListItem","position":2,"name":"Có một nỗi sợ mang tên “hàng xóm” khi tôi lựa chọn đi du học"}]},{"@type":"WebSite","@id":"https:\/\/duhoctinphat.edu.vn\/#website","url":"https:\/\/duhoctinphat.edu.vn\/","name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","description":"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3","name":"Content","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","caption":"Content"},"url":"https:\/\/duhoctinphat.edu.vn\/author\/content\/"}]}},"_links":{"self":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6554"}],"collection":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/comments?post=6554"}],"version-history":[{"count":10,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6554\/revisions"}],"predecessor-version":[{"id":7814,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6554\/revisions\/7814"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media\/6560"}],"wp:attachment":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media?parent=6554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/categories?post=6554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/tags?post=6554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}