{"id":6577,"date":"2021-09-18T03:34:19","date_gmt":"2021-09-18T03:34:19","guid":{"rendered":"https:\/\/duhoctinphat.edu.vn\/?p=6577"},"modified":"2022-10-19T13:54:51","modified_gmt":"2022-10-19T06:54:51","slug":"gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut","status":"publish","type":"post","link":"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/","title":{"rendered":"Giá như tôi biết đến đi du học sớm hơn một chút!"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đứng giữa ngã rẽ cuộc đời, lựa chọn hướng đi cho mình thật khó khăn, lựa chọn như thế nào cho đúng lại càng không phải điều dễ dàng. Nếu như chọn đúng thì không sao, nhưng chọn sai bạn phải chọn lại và bắt đầu lại từ đầu. Và. tôi của ngày hôm nay, 24 tuổi đã được trải qua những “gia vị” trong cuộc sống, từ thất bại ở Việt Nam đến thành công khi đi du học Hàn Quốc.<\/span><\/strong><\/em><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã từng thất bại ở Việt Nam như thế nào?<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Gia đình tôi là một gia đình nghiêm khắc, gia giáo bất kể làm gì cũng phải đặt việc học lên trên hàng đầu. Tuy nhiên, năm 18 tuổi, tôi lại không phải là đứa để bố mẹ đáng tự hào. Học lực bình thường, chẳng có gì nổi trội, thi đại học điểm số cũng chẳng cao lắm. Ấy vậy mà, bố mẹ tôi lúc nào cũng bắt tôi phải đậu trường Top đại học cho bằng được. Và, kết quả là tôi trượt đại học, tôi thật sự không muốn nhớ đến những ngày tháng cả ngày ở nhà với một câu nói “cho ăn học đàng hoàng mà không biết đường học, chẳng bù cho đứa A, đứa B hàng xóm,…” Tôi lúc đấy mới chớm trưởng thành thì biết làm gì được nhỉ? áp lực ngày càng lớn và cái áp lực này, tôi thật sự không biết đến khi nào mới kết thúc.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Các bạn biết không? Trong suy nghĩ của bố mẹ tôi, lúc nào cũng phải áp đặt lên tôi chuyện “học hành”, tôi chẳng có sự lựa chọn, lại càng không bao giờ được làm những điều mình thích. Tất nhiên, cho dù tôi có trượt đại học đi chăng nữa, bố mẹ tôi vẫn chọn một trường cao đẳng cho tôi học.  18 tuổi, chưa biết gì về cuộc sống ngoài xã hội, nên tôi bắt buộc phải làm theo những gì bố mẹ tôi sắp đặt.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Học cao đẳng ở một trường tại Hà Nội, phải học cái ngành mà tôi chẳng mấy hứng thú, vì vậy, trong suốt 3 năm học trên trường tôi chỉ lên lớp với nhiệm vụ “điểm danh”. Tôi cũng chẳng thể đếm được số lần mình từng có ý định bỏ học. Nhưng, nghĩ đến bố mẹ, làm sao tôi dám làm như vậy. Ngoài những suy nghĩ tiêu cực đấy ra, tôi cũng tự nhủ, “hay là cố gắng thử học tử tế xem sao, biết đâu mình lại có duyên với ngành này”. Nghĩ là vậy, càng học tôi lại càng chán nản, suốt thời sinh viên của tôi, ngoài thời gian vui vẻ với bạn bè thì tôi chẳng có mấy ấn tượng gì, nhất là trên lớp học.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngày tôi tốt nghiệp, khoảnh khắc cầm tấm bằng trên tay, tôi chẳng biết khi bước ra cánh cổng này, tôi sẽ phải làm gì. Những gì tôi được học trên lớp chỉ là lý thuyết, tôi cảm thấy phí hoài 3 năm học của mình. Tôi chỉ muốn quay thời gian trở lại để có thể tâm sự với bố mẹ về con đường tương lai của mình, ít ra nó cũng không tệ như bây giờ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Lang thang khắp phố Hà Nội, cả chục bộ hồ sơ đã được gửi đi, nhưng chỉ có một số công ty phản hồi lại. Lần đầu tiên bước chân đi làm, tôi đã “sốc” với mức lương của các công ty trả cho sinh viên mới ra trường, nó bèo đến mức nếu tôi đi làm thì không biết có thể trụ nổi được ở cái Hà Nội này hay không? Và tôi đã quyết định dừng gửi hồ sơ xin việc, dành cho mình một ngày, một tuần để thư giãn, suy nghĩ xem thứ mình cần bây giờ là gì? ước mơ của mình là gì? Và tất nhiên, tôi không muốn ai quyết định tương lai của mình nữa.<\/span><\/p>\n<div id=\"attachment_6580\" style=\"width: 810px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6580\" loading=\"lazy\" class=\"size-full wp-image-6580\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/suluachon.png\" alt=\"Tôi đã từng thất bại ở Việt Nam như thế nào?\" width=\"800\" height=\"533\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/suluachon.png 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/suluachon-768x512.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><p id=\"caption-attachment-6580\" class=\"wp-caption-text\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã từng thất bại ở Việt Nam như thế nào?<\/span><\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Suốt một tuần suy nghĩ, tôi chợt nhận ra mình cũng đã từng thích khám phá, thích học ngôn ngữ mới và mong muốn được đi đến các nước để học hỏi thêm. Đã đến lúc, tôi phải sống cho bản thân của mình và tôi đã bắt đầu tìm hiểu về con đường du học, mặc dù lúc đấy tôi đã 22 tuổi. Nhưng, có sao đâu nhỉ? Tuổi nào mà chẳng đi du học được.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Càng tìm hiểu tôi lại càng có ấn tượng với đất nước xứ sở kim chi, Hàn Quốc, một đất nước có khá nhiều du học sinh Việt Nam đến theo học. Tôi phải ghi chú lại những thông tin cần thiết để một ngày sẵn sàng ngồi với bố mẹ và nói ra hết mọi chuyện. Với đứa con gái trải qua đủ “gia vị” trong cuộc sống, tôi đã nói chuyện với bố mẹ về chuyện muốn đi du học Hàn Quốc và thật may mắn khi bố mẹ lại vô cùng đồng ý với quyết định này của tôi. Bởi vì, bố mẹ tôi cũng biết đi du học sẽ mang đến cho tôi được rất nhiều điều. Lúc này, tôi tự trách bản thân sao trước đây không một lần suy nghĩ chín chắn để nói thật với bố mẹ, bố mẹ luôn lắng nghe mình nói cơ mà?<\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Giá như tôi biết đến đi du học sớm hơn một chút!<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Làm thế nào để bản thân mình biết được mình đã đi đúng hướng, bước đầu tiên là chính mình phải lựa chọn với đúng đam mê, sở thích của mình, nếu không sẽ chẳng có động lực nào giúp mình vượt qua nó. Và hiện tại, trải qua những thất bại tại Việt Nam trong suốt năm tháng sinh viên và ra trường, tôi cũng đã tìm thấy được tương lai của mình khi đi du học tại Hàn Quốc.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">24 tuổi, tôi rời quê hương lần đầu tiên tính đến nay cũng được 2 năm. Chính niềm khao khát, muốn thử thách cũng như tự tìm cho mình cơ hội một lần nữa đã đưa tôi quyết định du học Hàn Quốc, Tôi cảm thấy cảm ơn tôi của năm đó đã đã mạnh mẽ như thế nào. Việc đắm chìm mình ở một đất nước xứ sở kim chi với một nền văn hóa hiện đại không chỉ là một trải nghiệm vô giá mà còn là bước đi thật sự cần thiết với tôi. Bởi nó giúp tôi am hiểu được thế giới này, giúp tôi biết được ngày mai tiếp theo tôi sẽ làm gì và tôi đã tự chứng kiến quá trình mình trưởng thành ra sao.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Nếu như trước đây khi là sinh viên ở Việt Nam, tôi chỉ mong kết thúc nhanh chóng những ngày tháng học lý thuyết cơ bản ở trên lớp, thì hiện tại, tôi là sinh viên của trường Đại học quốc tế Akita đã giúp tôi có được những ngày tháng tuyệt vời nhất ở trên trường mà tôi chưa bao giờ được cảm nhận. Sau những buổi học lý thuyết, tôi sẽ được đi tham quan, trải nghiệm thực tế tại các công ty lớn ở Nhật Bản hoặc ở các phòng thực hành với trang thiết bị hiện đại. Điều này rất tốt để tôi có thể phát huy được khả năng của bản thân mình.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã học được rất nhiều điều từ những người bạn đồng hành cùng tôi từ những ngày đầu tiên. Mặc dù, mỗi người đến từ mỗi nơi khác nhau trên thế giới nhưng chúng tôi đều tìm mọi cách để có thể nói chuyện, vui đùa, học tập cùng nhau. Chúng tôi kể cho nhau nghe về văn hóa của từng đất nước và cùng nhau khám phá Hàn Quốc. Đúng vậy! tôi đã có những người bạn tuyệt vời đến như thế, đúng vậy! chúng tôi đã cùng nhau trải qua quãng thời gian sinh viên mà chưa một lần cãi vã.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Có lẽ, khoảnh khắc tôi đặt chân đến một đất nước xa lạ cũng là lúc tôi nhận ra tôi trân trọng và nhớ gia đình mình hơn bao giờ hết. Đi du học, tôi phải tự chăm sóc bản thân mình khi không có bố mẹ bên cạnh, Nhớ những bữa cơm mẹ nấu dù có những bất đồng và cãi vã. Mỗi ngày một cuộc gọi điện thoại về nhà, tôi nhận ra bố mẹ tôi đã ngày một già hơn, dù mạnh mẽ đến đâu thì tôi cũng không thể ngăn nổi được giọt nước mắt. Tôi cũng nhận ra, sau tất cả, điều bố làm cũng chỉ là muốn mình có một cuộc sống tốt đẹp nhất. Tôi tự hứa với mình phải sống thật tốt, nhất định phải cố gắng đạt đến đích của sự thành công để bố mẹ tự hào về tôi.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã trưởng thành hơn như thế nào khi đi du học nhỉ? Tôi phải thay đổi cách ứng xử, thay đổi văn hóa để phù hợp với đất nước này hơn. Mỗi ngày rèn luyện thêm ngoại ngữ một chút để có thể giao tiếp được với nhiều người hơn. Nếu như được trải nghiệm, các bạn sẽ thấy được văn hóa và những người sống ở Hàn Quốc tuyệt vời biết bao nhiêu. Những ngày tháng sinh viên trước đây ở Việt Nam tôi chỉ biết học và chơi. Và, khi đi du học, tôi đã khác, tôi đã tự tìm kiếm việc làm thêm cho mình, tôi được trải nghiệm các công việc và biết được mình làm tốt nhất ở công việc nào. Có lẽ, đây chính là điều cần thiết của mỗi sinh viên, kể cả ở Việt Nam hay các trường nước ngoài, nó giúp tôi học được nhiều thứ hơn trong cuộc sống này, về cả kinh nghiệm lẫn giao tiếp.<\/span><\/p>\n<div id=\"attachment_6582\" style=\"width: 810px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6582\" loading=\"lazy\" class=\"size-full wp-image-6582\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gi.png\" alt=\"Giá như tôi biết đến đi du học sớm hơn một chút! \" width=\"800\" height=\"533\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gi.png 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gi-768x512.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><p id=\"caption-attachment-6582\" class=\"wp-caption-text\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Giá như tôi biết đến đi du học sớm hơn một chút!<\/span><\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Hiện tại, tôi sắp tốt nghiệp trường Đại học quốc tế Akita. Đã định hướng được con đường của mình. Sẽ sớm thôi, với những kinh nghiệm tôi tích lũy được trong suốt thời gian qua, tôi sẽ trở về Việt Nam cùng bố mẹ và tiếp tục thực hiện mục tiêu của bản thân mình.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Từ những trải nghiệm của bản thân, được mở mang tầm mắt với những điều trên thế giới, tôi hy vọng mọi người cũng hãy mạnh dạn, tự tin đưa ra những lựa chọn cho riêng mình, hãy quyết định khi có thể. Bởi vì, trải nghiệm ở vùng đất khác nhau trên thế giới, đó không chỉ là sự khám phá, nó còn là một phần quan trọng trong nền giáo dục mà chúng ta không thể nào học được trên sách vở. Và, các bạn nên nhớ rằng, đi du học chưa bao giờ là muộn, chỉ cần chúng ta tự tin, cố gắng và vạch ra được mục tiêu ngày từ đầu để chúng ta thực hiện.<\/span><\/p>\n<div dir=\"auto\" style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">___________<\/span><\/div>\n<div dir=\"auto\" style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><strong>DU HỌC TÍN PHÁT<\/strong><\/span><\/div>\n<ul>\n<li dir=\"auto\" style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Hotline: <strong>0879 001 118<\/strong><\/span><\/li>\n<li dir=\"auto\" style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Fanpage: <a href=\"https:\/\/www.facebook.com\/DUHOCTINPHAT\">facebook.com\/DUHOCTINPHAT<\/a><\/span><\/li>\n<li dir=\"auto\" style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Youtube: <a tabindex=\"0\" role=\"link\" href=\"https:\/\/www.youtube.com\/c\/TinPhatGroup?fbclid=IwAR25bYiiq-KvG8dtW8rDTfxxFSHrVa4Uj1C4GZNzHP5xQt1TMdKZBbXSXVk\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">youtube.com\/c\/TinPhatGroup<\/a><\/span><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Đứng giữa ngã rẽ cuộc đời, lựa chọn hướng đi cho mình thật khó khăn, lựa chọn như thế nào cho đúng lại càng không phải điều dễ dàng. Nếu như chọn đúng thì không sao, nhưng chọn sai bạn phải chọn lại và bắt đầu lại từ đầu. Và. tôi của ngày hôm nay, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":6582,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16,17,21],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Giá như tôi biết đến đi du học sớm hơn một chút!<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Giá như tôi biết đến đi du học sớm hơn một chút!\" \/>\n<meta property=\"og:description\" content=\"Đứng giữa ngã rẽ cuộc đời, lựa chọn hướng đi cho mình thật khó khăn, lựa chọn như thế nào cho đúng lại càng không phải điều dễ dàng. Nếu như chọn đúng thì không sao, nhưng chọn sai bạn phải chọn lại và bắt đầu lại từ đầu. Và. tôi của ngày hôm nay, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/\" \/>\n<meta property=\"og:site_name\" content=\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\" \/>\n<meta property=\"article:published_time\" content=\"2021-09-18T03:34:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-19T06:54:51+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gi.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Content\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Content\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/\",\"name\":\"Giá như tôi biết đến đi du học sớm hơn một chút!\",\"isPartOf\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\"},\"datePublished\":\"2021-09-18T03:34:19+00:00\",\"dateModified\":\"2022-10-19T06:54:51+00:00\",\"author\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\"},\"breadcrumb\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/duhoctinphat.edu.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Giá như tôi biết đến đi du học sớm hơn một chút!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/\",\"name\":\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\",\"description\":\"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\",\"name\":\"Content\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"caption\":\"Content\"},\"url\":\"https:\/\/duhoctinphat.edu.vn\/author\/content\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Giá như tôi biết đến đi du học sớm hơn một chút!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"og_locale":"en_US","og_type":"article","og_title":"Giá như tôi biết đến đi du học sớm hơn một chút!","og_description":"Đứng giữa ngã rẽ cuộc đời, lựa chọn hướng đi cho mình thật khó khăn, lựa chọn như thế nào cho đúng lại càng không phải điều dễ dàng. Nếu như chọn đúng thì không sao, nhưng chọn sai bạn phải chọn lại và bắt đầu lại từ đầu. Và. tôi của ngày hôm nay, [&hellip;]","og_url":"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/","og_site_name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","article_published_time":"2021-09-18T03:34:19+00:00","article_modified_time":"2022-10-19T06:54:51+00:00","og_image":[{"width":800,"height":533,"url":"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gi.png","type":"image\/png"}],"author":"Content","twitter_misc":{"Written by":"Content","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/","url":"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/","name":"Giá như tôi biết đến đi du học sớm hơn một chút!","isPartOf":{"@id":"https:\/\/duhoctinphat.edu.vn\/#website"},"datePublished":"2021-09-18T03:34:19+00:00","dateModified":"2022-10-19T06:54:51+00:00","author":{"@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3"},"breadcrumb":{"@id":"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/duhoctinphat.edu.vn\/"},{"@type":"ListItem","position":2,"name":"Giá như tôi biết đến đi du học sớm hơn một chút!"}]},{"@type":"WebSite","@id":"https:\/\/duhoctinphat.edu.vn\/#website","url":"https:\/\/duhoctinphat.edu.vn\/","name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","description":"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3","name":"Content","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","caption":"Content"},"url":"https:\/\/duhoctinphat.edu.vn\/author\/content\/"}]}},"_links":{"self":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6577"}],"collection":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/comments?post=6577"}],"version-history":[{"count":6,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6577\/revisions"}],"predecessor-version":[{"id":7812,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6577\/revisions\/7812"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media\/6582"}],"wp:attachment":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media?parent=6577"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/categories?post=6577"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/tags?post=6577"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}