{"id":6588,"date":"2021-09-20T07:36:38","date_gmt":"2021-09-20T07:36:38","guid":{"rendered":"https:\/\/duhoctinphat.edu.vn\/?p=6588"},"modified":"2022-10-19T13:54:28","modified_gmt":"2022-10-19T06:54:28","slug":"tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc","status":"publish","type":"post","link":"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/","title":{"rendered":"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế &#8211; Tôi đã học được điều gì sau 2 năm đi du học"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Người Nhật Bản nổi tiếng về sự nghiêm khắc trong cả cuộc sống học tập và làm việc. Nhưng chính sự nghiêm khắc đó đã mang đến cho họ sự thành công. Và tôi cũng vậy, trong suốt 2 năm đi du học Nhật Bản, sự nghiêm khắc đã giúp tôi học được rất nhiều điều ở đây, nó giúp tôi trưởng thành hơn từng ngày.<\/span><\/strong><\/em><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Khi tôi đặt chân đến đất nước mặt trời mọc, tôi không bao giờ nghĩ trước đây Nhật Bản lại là một quốc gia nghèo nàn và cuộc sống con người lại khổ cực đến vậy. Chính sự ý chí và quyết tâm mà có lẽ họ đã có được sự thành công vang dội như ngày hôm nay. Hiện tại, Nhật Bản là một nước không chỉ phát triển về nền kinh tế mà còn có một nền giáo dục tiên tiến, hiện đại. Vì vậy, đất nước này luôn thu hút nguồn nhân lực người lao động, các du học sinh đến từ các nước khác nhau trên thế giới.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Trước đây, khi còn ở Việt Nam, nhiều người cho rằng, người lao động, du học sinh Việt Nam sang đấy đều sẽ bị bắt nạt và bóc lột. Thật ra, Nhật Bản họ sống trong sự nghiêm khắc chứ không phải là “bắt nạt và bóc lột”. Người Việt Nam vốn dĩ sống thoải mái, tự do không quen với sự nghiêm khắc này nên mới bàn tán như vậy. Và, một nửa sự thật đã không còn là sự thật, chỉ khi sống ở đây các bạn mới hiểu được điều đấy.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Có lẽ, với những gì họ đã phải trải qua trong quá khứ, hơn ai hết họ hiểu, chỉ có sự nghiêm khắc, quyết tâm thì mới đào tạo, rèn luyện nên một con người thành công. Chính vì vậy, hầu hết những người đi du học, lao động trên các nước thế giới khi sang Nhật, họ đều không bao giờ hối hận với quyết định này. Họ nuôi dưỡng kỳ vọng đến Nhật Bản học tập và sẽ thành công được như con người ở đây, tất nhiên trong đó có cả tôi.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Theo những gì tôi cảm nhận trong suốt thời gian qua, người Nhật Bản luôn đánh giá cao ý thức học tập và làm việc của con người. Với người Việt Nam, họ đánh giá cao khả năng thông minh, nhanh nhẹn, ham học hỏi nhưng họ lại “sợ” chúng ta bởi lối sống tùy tiện trong cuộc sống và công việc, chẳng theo một nguyên tắc nào dẫn đến việc hiệu quả công việc không cao hoặc thấp hơn so với những người ở quốc gia khác.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngay từ đầu, tôi đã phải loại bỏ suy nghĩ “chỉ cần học giỏi hay làm việc giỏi là được”. Vì thứ họ cần là sự tỉ mỉ và cẩn thận, chỉn chu nhất có thể. Học tập và làm việc tại Nhật Bản, mọi người cần tập quen dần việc đi học, đi làm đúng giờ, không được chậm deadline từ những việc nhỏ nhặt nhất.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Có thể các bạn không tin, nhưng chính sự nghiêm khắc, cẩn thận ngay từ khâu đầu tiên đến khâu kết thúc, mà các sản phẩm của Nhật Bản làm ra đều rất thành công và được mọi người trên thế giới công nhận. Chính vì vậy, các trường học tại Nhật Bản luôn rèn luyện cho học sinh, sinh viên từ đầu khi còn ngồi trên ghế nhà trường. Hoặc, với những người lao động, họ sẽ nghiêm khắc từ khâu tuyển dụng. Các công ty cho rằng, “chính sự nghiêm khắc mới làm nên thành công của họ ngày hôm nay, nếu như các ứng viên đáp ứng được điều đó thì cũng sẽ có ngày đạt được thành quả xứng đáng.”<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Thật sự, chỉ có thể tư mình trải nghiệm thì mới hiểu rõ được sự nghiêm khắc của người Nhật. Họ không chỉ nghiêm khắc với người lao động, du học sinh trên thế giới mà ngay bản thân họ cũng có những nguyên tắc nhất định. Đây chính là sự thành công ở mỗi con người Nhật Bản. Có lẽ, đến đây, các bạn cũng đã hiểu rõ được lý do Nhật Bản lại luôn nghiêm khắc với chúng ta đến như vậy.<\/span><\/p>\n<div id=\"attachment_6589\" style=\"width: 810px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6589\" loading=\"lazy\" class=\"size-full wp-image-6589\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/nhatbannghiemkhac.png\" alt=\"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế\" width=\"800\" height=\"516\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/nhatbannghiemkhac.png 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/nhatbannghiemkhac-768x495.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><p id=\"caption-attachment-6589\" class=\"wp-caption-text\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế?<\/span><\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\"><strong><span style=\"font-family: 'times new roman', times, serif;\">&gt;&gt; Xem thêm: <\/span><\/strong><\/span><\/p>\n<ul style=\"text-align: justify;\">\n<li><a href=\"https:\/\/duhoctinphat.edu.vn\/gia-nhu-toi-biet-den-di-du-hoc-som-hon-mot-chut\/\"><span style=\"font-size: 14pt;\"><strong><span style=\"font-family: 'times new roman', times, serif;\">Giá như tôi biết đến du học sớm hơn<\/span><\/strong><\/span><\/a><\/li>\n<li><a href=\"https:\/\/duhoctinphat.edu.vn\/tuong-tuong-va-thuc-te-khi-di-du-hoc\/\"><span style=\"font-size: 14pt;\"><strong><span style=\"font-family: 'times new roman', times, serif;\">Tưởng tượng và thực tế khi đi du học<\/span><\/strong><\/span><\/a><\/li>\n<\/ul>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã học được điều gì sau 2 năm đi du học<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Mỗi người chúng ta đều sẽ có những quan niệm khác nhau về cuộc sống. Đối với tôi, cuộc sống là phải có đầy đủ “gia vị”,  có vui, có buồn, có vất vả, có rèn luyện và có thành công. Vì vậy, tôi đã lựa chọn đi du học Nhật Bản để được trải nghiệm những “gia vị” đấy. Một đất nước mới, một chân trời mới với bao nhiều điều tuyệt vời để tôi khám phá. Dẫu biết rằng, rời xa quê hương, xa gia đình sẽ buồn thật đấy nhưng những gì tôi biết về Nhật Bản lại thôi thúc tôi đi du học. Mặc dù người Nhật Bản nghiêm khắc nhưng đây suy cho cùng mục đích cuối vẫn là rèn luyện nên những con người thành công. Chỉ có thể đặt chân đến đây, tôi mới biết được nó khác hoàn toàn với cuộc sống ở Việt Nam.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ở Việt Nam, tôi có thể đi học muộn, tôi có thể chậm dealine, tôi có thể mặc những gì mình muốn khi đi học, nhưng, Nhật Bản thì lại không. Đối với Nhật Bản, sẽ không có khái niệm “muộn 1 phút” hay “muộn 5 giờ”, chỉ biết muộn là muộn. Những ngày đầu chưa quen, trước những buổi đi học, tôi vẫn đứng trước gương cả tiếng đồng hồ để sửa soạn nhưng vẫn chưa thấy ổn. Ngày đầu tiên, tôi đi học muộn, bị giáo viên phạt đứng ngoài lớp, lúc đấy, tôi cảm thấy xấu hổ vô cùng. Hóa ra, sống ở đất nước nào, chúng ta đều phải học tập và thay đổi theo cuộc sống ở đó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngoài thời gian đi học, tôi còn dành cho việc đi làm thêm, có những hôm đi muộn lỡ tàu và phải chạy tàu, đó là việc thường xuyên với tôi khi tôi mới sang Nhật Bản. Và, tôi đã bắt đầu thay đổi, tác phong nhanh hẹn hơn để có thể kịp giờ học, giờ làm thêm. Thật sự, Nhật Bản đã dạy cho tôi tác phong phải đúng giờ mọi lúc, mọi nơi. Vì tác phong chậm trễ hay “ăn bớt giờ” ở Việt Nam sẽ không thể học tập và làm được bên Nhật. Hàng ngày, mọi thứ cứ trôi qua như vậy, quy củ và kỷ luật.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi không chỉ có trách nhiệm sống tốt cho bản thân mà còn cả trong công việc. Nó không phải là những công việc “làm cho có” như trước đây tôi đã từng làm, mà trong mỗi công việc làm thêm tại Nhật Bản, tôi luôn đặt trách nhiệm của mình lên hàng đầu, tôi cẩn thận, tỉ mỉ và đảm bảo những sản phẩm mình làm ra. Kể là những công việc nhỏ nhất, tôi cũng đã được dạy về một đức tính tốt đẹp trong công việc.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đã có rất nhiều bạn bè cũ khi nói chuyện cũng đã ngạc nhiên về sự thay đổi của tôi. Trước đây, chỉ cần tôi không thích điều gì tôi sẽ thẳng thừng mà từ chối, điều đó có thể làm đối phương bị buồn lòng, nhưng tôi vẫn mặc kệ. Sau khi tiếp xúc với những người sống ở Nhật Bản, tôi phát hiện ra rằng, cho dù họ không thích, họ cũng đều tìm cách để nói giản, nói tránh, cách nói không làm cho đối phương buồn. Và, tôi cũng đã quen dần được với thói quen đó, chính bản thân tôi cũng tự nhận thấy làm như vậy, người khác sẽ được tôn trọng hơn bao giờ hết.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Khi đến Nhật Bản, điều đầu tiên tôi nhìn thấy là sự tôn trọng với người khác, họ luôn cúi đầu với người đối diện. Với những người lớn tuổi và có địa vị cao, họ thường sẽ cúi đầu thấp hơn để thể hiện sự tôn kính. Các bạn biết không! Tôi đã từng có những suy nghĩ, chỉ có thấp kém mới phải cúi đầu trước người khác. Nhưng, không phải vậy, với người Nhật Bản, cúi đầu là thái độ khiêm nhường. Từ đấy, tôi luôn tôn trọng mọi người xung quanh mình, nhất là những người lớn tuổi. Hay trong học tập, công việc, tôi sẽ sàng học hỏi từ những người đi trước, bỏ qua cái tôi rất lớn của mình để nhờ tư vấn, đưa ra lời khuyên. Bởi tôi biết, tôi đang học và sống tại Nhật Bản chứ không phải ở Việt Nam.<\/span><\/p>\n<div id=\"attachment_6590\" style=\"width: 810px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6590\" loading=\"lazy\" class=\"size-full wp-image-6590\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/toithanhcong.png\" alt=\"Tôi đã học được điều gì sau 2 năm đi du học\" width=\"800\" height=\"533\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/toithanhcong.png 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/toithanhcong-768x512.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><p id=\"caption-attachment-6590\" class=\"wp-caption-text\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã học được điều gì sau 2 năm đi du học<\/span><\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Sau 2 năm học tập và sống tại Nhật Bản, đã có những lúc tôi muốn tưởng chừng như bỏ cuộc nhưng nghĩ lại lý do bắt đầu, tôi lại không thể cho phép mình làm như vậy. Chính cuộc sống, người dân ở Nhật Bản đã thay đổi tôi từng ngày, từ suy nghĩ đến hành động, cách thể hiện. Tôi phải thật sự biết ơn sự nghiêm khắc, rèn luyện con người ở Nhật Bản để ngày hôm nay tôi đã trưởng thành hơn rất nhiều. Không còn là một cô gái của năm nào chậm trễ, luôn làm theo những gì mình thích, không quan tâm đến mọi người xung quanh. Tôi nhận ra rằng, đấy là những thay đổi cần có ở mỗi con người trước khi chạm đến đích của thành công.<\/span><\/p>\n<div dir=\"auto\" style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">DU HỌC TÍN PHÁT<\/span><\/strong><\/div>\n<ul>\n<li dir=\"auto\" style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Hotline: 0879 001 118<\/span><\/strong><\/li>\n<li dir=\"auto\" style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Fanpage: <a href=\"https:\/\/www.facebook.com\/DUHOCTINPHAT\">facebook.com\/DUHOCTINPHAT<\/a><\/span><\/strong><\/li>\n<li dir=\"auto\" style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Youtube: <a tabindex=\"0\" role=\"link\" href=\"https:\/\/www.youtube.com\/c\/TinPhatGroup?fbclid=IwAR25bYiiq-KvG8dtW8rDTfxxFSHrVa4Uj1C4GZNzHP5xQt1TMdKZBbXSXVk\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">youtube.com\/c\/TinPhatGroup<\/a><\/span><\/strong><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Người Nhật Bản nổi tiếng về sự nghiêm khắc trong cả cuộc sống học tập và làm việc. Nhưng chính sự nghiêm khắc đó đã mang đến cho họ sự thành công. Và tôi cũng vậy, trong suốt 2 năm đi du học Nhật Bản, sự nghiêm khắc đã giúp tôi học được rất nhiều [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":6589,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16,18,22],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế - Tôi đã học được điều gì sau 2 năm đi du học<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế - Tôi đã học được điều gì sau 2 năm đi du học\" \/>\n<meta property=\"og:description\" content=\"Người Nhật Bản nổi tiếng về sự nghiêm khắc trong cả cuộc sống học tập và làm việc. Nhưng chính sự nghiêm khắc đó đã mang đến cho họ sự thành công. Và tôi cũng vậy, trong suốt 2 năm đi du học Nhật Bản, sự nghiêm khắc đã giúp tôi học được rất nhiều [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/\" \/>\n<meta property=\"og:site_name\" content=\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\" \/>\n<meta property=\"article:published_time\" content=\"2021-09-20T07:36:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-19T06:54:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/nhatbannghiemkhac.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"516\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Content\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Content\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/\",\"name\":\"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế - Tôi đã học được điều gì sau 2 năm đi du học\",\"isPartOf\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\"},\"datePublished\":\"2021-09-20T07:36:38+00:00\",\"dateModified\":\"2022-10-19T06:54:28+00:00\",\"author\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\"},\"breadcrumb\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/duhoctinphat.edu.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế &#8211; Tôi đã học được điều gì sau 2 năm đi du học\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/\",\"name\":\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\",\"description\":\"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\",\"name\":\"Content\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"caption\":\"Content\"},\"url\":\"https:\/\/duhoctinphat.edu.vn\/author\/content\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế - Tôi đã học được điều gì sau 2 năm đi du học","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"og_locale":"en_US","og_type":"article","og_title":"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế - Tôi đã học được điều gì sau 2 năm đi du học","og_description":"Người Nhật Bản nổi tiếng về sự nghiêm khắc trong cả cuộc sống học tập và làm việc. Nhưng chính sự nghiêm khắc đó đã mang đến cho họ sự thành công. Và tôi cũng vậy, trong suốt 2 năm đi du học Nhật Bản, sự nghiêm khắc đã giúp tôi học được rất nhiều [&hellip;]","og_url":"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/","og_site_name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","article_published_time":"2021-09-20T07:36:38+00:00","article_modified_time":"2022-10-19T06:54:28+00:00","og_image":[{"width":800,"height":516,"url":"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/nhatbannghiemkhac.png","type":"image\/png"}],"author":"Content","twitter_misc":{"Written by":"Content","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/","url":"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/","name":"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế - Tôi đã học được điều gì sau 2 năm đi du học","isPartOf":{"@id":"https:\/\/duhoctinphat.edu.vn\/#website"},"datePublished":"2021-09-20T07:36:38+00:00","dateModified":"2022-10-19T06:54:28+00:00","author":{"@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3"},"breadcrumb":{"@id":"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/duhoctinphat.edu.vn\/tai-sao-nhat-ban-lai-nghiem-khac-voi-chung-ta-den-the-toi-da-hoc-duoc-dieu-gi-sau-2-nam-di-du-hoc\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/duhoctinphat.edu.vn\/"},{"@type":"ListItem","position":2,"name":"Tại sao Nhật Bản lại nghiêm khắc với chúng ta đến thế &#8211; Tôi đã học được điều gì sau 2 năm đi du học"}]},{"@type":"WebSite","@id":"https:\/\/duhoctinphat.edu.vn\/#website","url":"https:\/\/duhoctinphat.edu.vn\/","name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","description":"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3","name":"Content","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","caption":"Content"},"url":"https:\/\/duhoctinphat.edu.vn\/author\/content\/"}]}},"_links":{"self":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6588"}],"collection":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/comments?post=6588"}],"version-history":[{"count":5,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6588\/revisions"}],"predecessor-version":[{"id":7867,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6588\/revisions\/7867"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media\/6589"}],"wp:attachment":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media?parent=6588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/categories?post=6588"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/tags?post=6588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}