{"id":6597,"date":"2021-09-22T09:42:22","date_gmt":"2021-09-22T09:42:22","guid":{"rendered":"https:\/\/duhoctinphat.edu.vn\/?p=6597"},"modified":"2022-10-19T11:40:15","modified_gmt":"2022-10-19T04:40:15","slug":"uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me","status":"publish","type":"post","link":"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/","title":{"rendered":"Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><em><strong>Đi du học luôn là ước mơ của rất nhiều người. Tuy nhiên, hành trình biến ước mơ đó trở thành sự thật không phải là điều dễ dàng. Có những người ngay từ đầu đã gặp rào cản bởi chính bố mẹ của mình. Nhưng, bố mẹ nào cũng muốn con cái của mình được thành công. Hãy chia sẻ thật lòng về ước mơ của bản thân, bởi đôi khi thứ bố mẹ cần là sự mở lòng từ mình. Và, tôi cũng vậy, dưới đây là hành trình đi du học của tôi khi từ đầu cũng bị bố mẹ phản đối.<\/strong><\/em><\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã thuyết phục bố mẹ cho đi du học như thế nào?<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">“Học chưa bao giờ là đủ, cuộc đời của mỗi con người đều đi liền với sự học hỏi. Bạn có thể học bất cứ nơi đâu, bất cứ lúc nào.” Chính câu nói này đã thôi thúc tôi có quyết định đi du học Hàn Quốc để có thêm cơ hội cho mình trong tương lai. Nhưng, việc lựa chọn đi du học không thể nào một mình tôi quyết định được và tôi đã chia sẻ điều này với bố mẹ với hy vọng bố mẹ sẽ hiểu.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đi du học không phải câu chuyện ngày một, ngày hai mà nó là câu chuyện của cả tương lai. Tôi vẫn thường nghĩ, trong xã hội bây giờ, chuyện đi du học không còn là điều xa lạ, nhất là đi du học ở các nước phát triển, có nền giáo dục tiên tiến, hiện đại như Hàn Quốc, Nhật Bản,… và, tôi đã chẳng chuẩn bị gì trước khi nói chuyện với bố mẹ. Có lẽ tôi đã sai, mọi chuyện không đơn giản như tôi nghĩ, giá như tôi chuẩn bị kỹ càng một chút thì đã khác. Trước mắt tôi hiện ra toàn những điều tuyệt vời khi đi du học. Ngược lại, bố mẹ lại đặt ra hàng trăm câu hỏi tiêu cực như: “mấy năm xa nhà ở nơi đất khách quê người, con sẽ sống như thế nào? Tài chính đi du học bao nhiêu tiền? Con định học gì và sau này làm công việc gì?,…” Có lẽ, suy nghĩ của một đứa 18 tuổi, chưa kịp trưởng thành và còn quá nông cạn để nhận ra rằng, đi du học cần chuẩn bị nhiều hơn thế nữa. Và tất nhiên, mọi thứ còn rất hoang mang thì bố mẹ tôi chẳng thể nào đồng ý.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Nếu như  tôi không thẳng thắn chia sẻ với bố mẹ tôi đã chẳng biết được bố mẹ nghĩ đến tương lai xa hơn cho mình. Sau buổi hôm đấy, với bản năng của một đứa thật sự muốn được đi du học, tôi đã dành nguyên cho mình một khoảng thời gian, suy nghĩ lại những gì mình thích, tìm hiểu thêm thông tin du học Hàn Quốc, tất cả mọi thứ từ khó khăn, thách thức cho đến những cơ hội.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Với lượng thông tin, kiến thức đầy đủ, tôi đã quyết định thuyết phục bố mẹ mình một lần nữa. Tôi không muốn cơ hội của mình tuột mất do bản thân mình. Tôi đã chia sẻ với bố mẹ về đất nước Hàn Quốc, không chỉ có chi phí rẻ hơn các quốc gia khác trên thế giới mà còn có nền giáo dục tiên tiến. Một đất nước có nhiều điều xứng đáng để tôi khám phá và học hỏi. Đi học tại Hàn Quốc, tôi có thể tìm kiếm việc làm thêm cho mình để trang trải học phí, sinh hoạt, vì tôi biết rằng, tài chính là vấn đề quan trọng nhất.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Nhưng các bạn biết không! Lúc đấy, mẹ tôi nói một câu rất nhẹ nhàng mà có lẽ 3 năm qua tôi chẳng thể nào quên được: “Vậy, còn sự an toàn của con?” Tôi im lặng một lúc lâu, không phải là tôi không chắc chắn được cuộc sống của mình mà tôi thương bố mẹ, vì cho đến cuối cùng, bố mẹ vẫn luôn đặt sự an toàn của tôi lên hàng đầu. Tôi đã chia sẻ cho bố mẹ về kế hoạch đi du học của tôi, đảm bảo được rằng mình đã tìm hiểu và chuẩn bị thật kỹ càng để có thể tiếp tục thực hiện ước mơ của mình.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Với sự quyết tâm và nghiêm túc của mình, tôi đã tạo được niềm tin, nhận được sự ủng hộ của bố mẹ mình. Khi quyết định đi du học, tôi cho rằng mình đã trưởng thành hơn rất nhiều, nhưng trong mắt bố mẹ, tôi vãn mãi là một đứa trẻ chưa bao giờ lớn.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Các bạn ạ! Có lẽ, tôi may mắn hơn nhiều người vì có bố mẹ tâm lý, luôn ủng hộ con mọi chuyện. Nhưng, bất cứ chuyện gì, tôi cũng mong rằng các bạn sẽ có thể mở lòng hơn, bỏ qua sự ngại ngùng để chia sẻ với bố mẹ, cùng tìm ra hướng đi và cách giải quyết. Vì hơn ai hết, chỉ có bố mẹ, gia đình mới là người luôn ở phía sau lắng nghe mình.<\/span><\/p>\n<div id=\"attachment_6598\" style=\"width: 810px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6598\" loading=\"lazy\" class=\"size-full wp-image-6598\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gthuyetphucbome.png\" alt=\"Tôi đã thuyết phục bố mẹ cho đi du học như thế nào?\" width=\"800\" height=\"600\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gthuyetphucbome.png 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gthuyetphucbome-768x576.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><p id=\"caption-attachment-6598\" class=\"wp-caption-text\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã thuyết phục bố mẹ cho đi du học như thế nào?<\/span><\/p><\/div>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Bố mẹ đã tự hào như thế nào về tôi sau 3 năm đi du học<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngày tôi ra sân bay để đến đất nước Hàn Quốc với những hy vọng và cơ hội ở phía trước. Lần đầu tiên sau bao nhiêu năm tôi nhìn thấy bố mẹ tôi khóc. Tôi biết rằng, bố mẹ lo cho tôi nhường nào, tôi đã phải cố giấu những giọt nước mắt của một cô gái yếu đuối, tôi muốn bố mẹ thấy tôi mạnh mẽ như thế nào để có thể một mình đến một đất nước xa lạ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngay khi đặt chân đến Hàn Quốc, tôi đã mong chờ từng ngày được đến trường và gặp bạn bè mới. Một mình với chiếc vali to đùng trở về phòng, tôi cảm thấy được tự do, được làm những điều mình thích và cứ thế một tuần trôi qua, tôi không thấy sự khác biệt mấy. Nhưng đến tuần thứ 2, tuần thứ 3, và những tuần sau đấy nữa, trở về phòng sau một ngày học và làm việc vất vả, lúc này tôi mới thật sự nhớ bố mẹ, nhớ gia đình của mình.  Cho dù mình có mạnh mẽ đến như thế nào cũng không thể nào giấu được những giọt nước mắt lăn dài trên má. Do chưa quen với thời tiết ở đây, nên có hôm tôi sốt cao đến 39 độ cũng phải tự chăm sóc cho bản thân. Nếu như đang ở Việt Nam, có lẽ, bố mẹ không để cho tôi ốm như thế này. Và tất nhiên, tôi chẳng dám than thở với bố mẹ vì sợ bố mẹ lo lắng. Lúc này, tôi mới biết bố mẹ quan trọng với tôi như thế nào. Nhiều khi chỉ muốn bỏ hết tất cả để về, nhưng bản thân tôi không cho phép mình làm điều đó. Vì khi đã quyết định đi thì phải thành công.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi cảm thấy mình thật may mắn, ngoài những lúc nhớ bố mẹ, gia đình, tôi không bị cô đơn, lạc lõng ở đất nước xứ sở kim chi này. Tôi có nhiều bạn bè trên lớp, nhiều bạn bè ở chỗ làm, họ tạo cho tôi niềm vui và năng lượng mỗi ngày. Mặc dù, đến từ các nước khác nhau trên thé giới nhưng chúng tôi không có sự rào cản, chúng tôi thường xuyên kể cho nhau nghe về đất nước của mình, tôi cũng như mọi người, đi du học nhưng luôn tự hào về nơi mình được sinh ra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Mỗi ngày gọi điện cho bố mẹ, tôi đều kể cho họ nghe về những câu chuyện của tôi, ở trường có tôi được tạo điều kiện thực hành những điều tốt nhất để phát triển kỹ năng của mình. Trên lớp tôi được học trên lớp tôi được thầy cô, bạn bè quý mến như thế nào? Ở chỗ làm tôi được chỉ dạy ra sao, tôi học hỏi được gì? Sâu thẳm trong ánh mắt của bố mẹ qua màn hình, tôi cũng có thể biết được, bố mẹ đã thấy con gái của mình trưởng thành qua từng ngày.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngoài thời gian học và đi làm thêm. Trong suốt 3 năm du học tôi cũng đã dành thời gian cho mình cùng bạn bè đi khám phá gần hết Hàn Quốc, thưởng thức những đặc sản tại đây. Chắc chắn một điều rằng, sau này nếu có cơ hội, Hàn Quốc sẽ là nơi tôi đưa bố mẹ đi du lịch để thư giãn, bởi họ đã dành cả thanh xuân của mình để lo cho tôi.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi đã có nhiều cơ hội để thử thách sức lực, bản thân mình. Cảm giác của một người đi khám phá, thử thách bản thân, vượt qua chính mình thật khó tả. Với tôi, bây giờ chẳng có chuyện gì khiến tôi yếu đuối được nữa. Tôi sẽ đứng lại, hít thở thật sâu để nhìn lại và tự hào với những gì mình đã làm được và trải qua.<\/span><\/p>\n<div id=\"attachment_6599\" style=\"width: 810px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6599\" loading=\"lazy\" class=\"size-full wp-image-6599 aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/toithanhcong-1.png\" alt=\"Bố mẹ đã tự hào như thế nào về tôi sau 3 năm đi du học\" width=\"800\" height=\"549\" srcset=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/toithanhcong-1.png 800w, https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/toithanhcong-1-768x527.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><p id=\"caption-attachment-6599\" class=\"wp-caption-text\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Bố mẹ đã tự hào như thế nào về tôi sau 3 năm đi du học<\/span><\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tôi luôn trân trọng quãng thời gian đi du học cho dù phải đánh đổi nhiều nước mắt, xa gia đình, bạn bè, sự cô đơn. Nhưng, chính điều đó đã giúp tôi trưởng thành qua từng ngày, đã sống hết mình với đam mê, ước mơ của mình. Tôi đã có thể tự lập và có thể gửi về cho bố mẹ những tháng lương đầu tiên do mình làm ra. Có lẽ, điều mà bố mẹ tự hào nhất ở tôi không phải làm được bao nhiêu tiền mà là tôi đã trưởng thành, vượt qua chính bản thân mình như thế nào?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Với những gì tôi học hỏi được trong suốt 3 năm đi du học, tôi có thể làm việc tại các công ty lớn tại Hàn Quốc. Nhưng, tôi vẫn lựa chọn quay trở về Việt Nam với vòng tay của bố mẹ. Và, tôi cũng có thể tự tin nói rằng, lựa chọn đi du học luôn là lựa chọn đúng đắn nhất của mình.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Dẫu biết có rất nhiều con đường để đến thành công, nhưng để lựa chọn được đúng con đường mình sẽ đi trước ngã rẽ không phải là điều dễ dàng. Và, quan trọng hơn là bạn hãy mở lòng, chia sẻ với bố mẹ mình, vì chỉ có bố mẹ mới lắng nghe và chia sẻ cho mình những lời khuyên thật lòng nhất. Trên đời này chẳng có ai tốt với chúng ta như bố mẹ, cũng chẳng có nơi nào có thể thoả imái như được ở nhà.<\/span><\/p>\n<div dir=\"auto\" style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">DU HỌC TÍN PHÁT<\/span><\/strong><\/div>\n<ul>\n<li dir=\"auto\" style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Hotline: 0879 001 118<\/span><\/strong><\/li>\n<li dir=\"auto\" style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Fanpage: <a href=\"https:\/\/www.facebook.com\/DUHOCTINPHAT\">facebook.com\/DUHOCTINPHAT<\/a><\/span><\/strong><\/li>\n<li dir=\"auto\" style=\"text-align: justify;\"><strong><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Youtube: <a tabindex=\"0\" role=\"link\" href=\"https:\/\/www.youtube.com\/c\/TinPhatGroup?fbclid=IwAR25bYiiq-KvG8dtW8rDTfxxFSHrVa4Uj1C4GZNzHP5xQt1TMdKZBbXSXVk\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">youtube.com\/c\/TinPhatGroup<\/a><\/span><\/strong><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Đi du học luôn là ước mơ của rất nhiều người. Tuy nhiên, hành trình biến ước mơ đó trở thành sự thật không phải là điều dễ dàng. Có những người ngay từ đầu đã gặp rào cản bởi chính bố mẹ của mình. Nhưng, bố mẹ nào cũng muốn con cái của mình [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":6598,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16,17,21],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ\" \/>\n<meta property=\"og:description\" content=\"Đi du học luôn là ước mơ của rất nhiều người. Tuy nhiên, hành trình biến ước mơ đó trở thành sự thật không phải là điều dễ dàng. Có những người ngay từ đầu đã gặp rào cản bởi chính bố mẹ của mình. Nhưng, bố mẹ nào cũng muốn con cái của mình [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/\" \/>\n<meta property=\"og:site_name\" content=\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\" \/>\n<meta property=\"article:published_time\" content=\"2021-09-22T09:42:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-19T04:40:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gthuyetphucbome.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"600\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Content\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Content\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/\",\"name\":\"Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ\",\"isPartOf\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\"},\"datePublished\":\"2021-09-22T09:42:22+00:00\",\"dateModified\":\"2022-10-19T04:40:15+00:00\",\"author\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\"},\"breadcrumb\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/duhoctinphat.edu.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/\",\"name\":\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\",\"description\":\"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\",\"name\":\"Content\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"caption\":\"Content\"},\"url\":\"https:\/\/duhoctinphat.edu.vn\/author\/content\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"og_locale":"en_US","og_type":"article","og_title":"Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ","og_description":"Đi du học luôn là ước mơ của rất nhiều người. Tuy nhiên, hành trình biến ước mơ đó trở thành sự thật không phải là điều dễ dàng. Có những người ngay từ đầu đã gặp rào cản bởi chính bố mẹ của mình. Nhưng, bố mẹ nào cũng muốn con cái của mình [&hellip;]","og_url":"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/","og_site_name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","article_published_time":"2021-09-22T09:42:22+00:00","article_modified_time":"2022-10-19T04:40:15+00:00","og_image":[{"width":800,"height":600,"url":"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2021\/09\/gthuyetphucbome.png","type":"image\/png"}],"author":"Content","twitter_misc":{"Written by":"Content","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/","url":"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/","name":"Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ","isPartOf":{"@id":"https:\/\/duhoctinphat.edu.vn\/#website"},"datePublished":"2021-09-22T09:42:22+00:00","dateModified":"2022-10-19T04:40:15+00:00","author":{"@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3"},"breadcrumb":{"@id":"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/duhoctinphat.edu.vn\/uoc-mo-di-du-hoc-dung-ngai-ngung-ma-khong-chia-se-voi-bo-me\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/duhoctinphat.edu.vn\/"},{"@type":"ListItem","position":2,"name":"Ước mơ đi du học – Đừng ngại ngùng mà không chia sẻ với bố mẹ"}]},{"@type":"WebSite","@id":"https:\/\/duhoctinphat.edu.vn\/#website","url":"https:\/\/duhoctinphat.edu.vn\/","name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","description":"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3","name":"Content","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","caption":"Content"},"url":"https:\/\/duhoctinphat.edu.vn\/author\/content\/"}]}},"_links":{"self":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6597"}],"collection":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/comments?post=6597"}],"version-history":[{"count":4,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6597\/revisions"}],"predecessor-version":[{"id":7865,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6597\/revisions\/7865"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media\/6598"}],"wp:attachment":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media?parent=6597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/categories?post=6597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/tags?post=6597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}