{"id":6859,"date":"2022-03-08T03:28:40","date_gmt":"2022-03-08T03:28:40","guid":{"rendered":"https:\/\/duhoctinphat.edu.vn\/?p=6859"},"modified":"2022-10-19T13:42:14","modified_gmt":"2022-10-19T06:42:14","slug":"dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het","status":"publish","type":"post","link":"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/","title":{"rendered":"Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Có một suy nghĩ luôn in sâu trong suy nghĩ người Việt và dường như được “lập trình” sẵn cho con đường tương lai với mục tiêu duy nhất: tốt nghiệp THPT là phải học đại học. Tuy nhiên, không phải sĩ tử nào cũng may mắn đỗ đạt và cũng không phải ai đỗ đại học rồi cũng đã chọn đúng ngành và ngôi trường mình theo học. Vậy đỗ đại học có phải là tất cả hay trượt đại học là mất hết hay không? <\/span><\/p>\n<h1 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đỗ đại học có phải là tất cả?<\/span><\/h1>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đỗ đại học nhưng chọn nhầm ngành<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Các bạn cần phải xác định được “mình sẽ làm công việc gì trong 4 – 5 năm tới”, không nên lựa chọn ngành nghề chạy theo số đông hay thậm chí chọn ngành nghề mình không thích nhưng nghe theo bố mẹ. Vì thực tế những năm gần đây cho thấy rất nhiều sinh viên bị buộc thôi học do không theo kịp chương trình đại học.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Vậy nên, ngay từ đầu cần xác định năng lực và đam mê của mình để xem có đủ vượt qua những yêu cầu khi vào giảng đường đại học hay không, đừng cố vào đại học để rồi “ngồi nhầm chỗ”.<\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Học Đại học xong ra trường không có việc làm<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Theo khảo sát từ báo cáo đánh giá việc làm sinh viên tốt nghiệp năm 2020 của Trung tâm Hỗ trợ đào tạo và cung ứng nhân lực, Bộ Giáo dục và đào tạo công bố, hiện có 9,1% sinh viên tốt nghiệp Đại học đang trong tình trạng thất nghiệp.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tình trạng đáng báo động này đã làm nhiều sinh viên lo ngại rằng: Liệu mình ra trường có việc làm hay không đây? Học cái này có khả năng cao khi việc làm hay không?<\/span><\/p>\n<div style=\"text-align: left;\">\n<dl id=\"attachment_6863\">\n<dt><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2022\/03\/buc-tranh-biem-hoa-phan-anh-hien-thuc-cuoc-song8-1.jpg\" alt=\"Tình trạng hiện thực của sinh viên sau khi tốt nghiệp\" width=\"800\" height=\"534\" \/><\/span><\/dt>\n<dd><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">                                Tình trạng hiện thực của nhiều sinh viên sau khi tốt nghiệp<\/span><\/dd>\n<\/dl>\n<\/div>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tại sao nhiều sinh viên học Đại học xong lại không tìm được việc làm, trong khi Đại học là một bước đệm tốt tăng khả năng xin được việc làm tốt sau này?<\/span><\/p>\n<ul style=\"text-align: justify;\">\n<li aria-level=\"1\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Do chất lượng đào tạo chưa đạt chất lượng<\/span><\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Theo thực tế hiện nay, nhiều trường Đại học tuyển sinh vô tội vạ, chất lượng đầu ra thấp làm số lượng sinh viên ra trường không tìm được việc làm tăng lên do không đáp ứng đủ yêu cầu nhà tuyển dụng. Đơn cử như một số trường không thiên về xã hội những lại ồ ạt mở các ngành liên quan đến xã hội để tuyển sinh, làm chất lượng các ngành học chưa đạt hiệu quả.<\/span><\/p>\n<ul style=\"text-align: justify;\">\n<li aria-level=\"1\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Do sinh viên thụ động, không nắm bắt cơ hội<\/span><\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Không ít sinh viên hiện nay nghĩ rằng vào Đại học tốt là sẽ tìm được việc làm tốt mà quên đi rằng Đại học chỉ là môi trường còn chính nhất vẫn là sự cố gắng trau dồi rèn luyện của cá nhân mỗi người.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Không chịu khó học hỏi, không tham gia các buổi thực tập thực tế, không rèn luyện các kỹ năng cần thiết như: làm việc nhóm, giao tiếp, ngoại ngữ,&#8230; khiến sinh viên thụ động khi đối mặt với nhà tuyển dụng, đánh mất cơ hội việc làm.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Thống kê cho thấy: yêu cầu quá cao, không chấp nhận mức lương thấp, thích việc nhẹ nhàng, ngại di chuyển xa, cộng thêm thiếu kỹ năng mềm, giao tiếp bằng tiếng Anh kém… là những nguyên nhân phổ biến nhất khiến nhiều sinh viên ra trường không có việc làm.<\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Có nên học đại học hay không?<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Dù biết rằng mỗi người đều có những lý do riêng để quyết định có nên hay không nên học Đại học thế nhưng dù có thế nào thì không thể không đồng tình rằng đại học vẫn luôn là môi trường đáng để bất kỳ ai nghĩ đến. Đó là vì:<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đại học là một môi trường đáng tin cậy cho nhiều nhà tuyển dụng, bằng chứng là có rất nhiều sinh viên chưa ra trường nhưng vẫn được các nhà tuyển dụng chú ý. Chất lượng đào tạo của các trường Đại học đang ngày một đổi mới, hoàn thiện, nâng tầm, cập nhật nhanh chóng, thường xuyên các giáo trình mới của cả trong lẫn ngoài nước.<\/span><\/p>\n<h1 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Trượt đại học là mất hết?<\/span><\/h1>\n<h1 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Học để thi<\/span><\/h1>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Nếu các cô cậu tú vẫn muốn có trong tay bằng đại học chính quy hay kết quả thi không đúng với sức học của mình hoặc tự cảm thấy bản thân đã không tập trung hoàn toàn trong kì thi vừa qua thì việc chậm một năm so với bạn bè cũng chẳng phải là điều quá tệ, thà chậm mà chắc. Tuy nhiên quyết định này cũng đòi hỏi một ý chí to lớn bởi khi đã quyết định thi lại đồng nghĩa với việc bạn phải ôn luyện khá đơn độc không như lúc còn đi học có bạn bè thầy cô và dễ nảy sinh tâm lý chán nản. Nếu đã có chí học hành thì những sĩ tử chưa may mắn năm nay có thể “ôn văn luyện võ” chờ kì thi năm sau, miễn là đừng để tâm chí chán nản hoặc sa đà vào chuyện ăn chơi mà quên mất mình định làm gì.<\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Tham gia hoạt động xã hội (gap year)<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngoài việc ôn luyện, để đầu óc thoải mái, bạn cũng nên tham gia các hoạt động bên ngoài như đi làm, tham gia tình nguyện, hoạt động xã hội,… để trải nghiệm. Tránh những suy nghĩ tiêu cực cho mình và tìm thêm nhiều cơ hội để tìm kiếm niềm đam mê thật sự cho bản thân.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"> Nếu biết sắp xếp thời gian giữa học và các hoạt động xã hội hợp lí thì đây sẽ là quãng thời gian quý báu để phát triển kĩ năng cũng như hiểu biết hơn về xã hội và con người. Trong quá trình “thu nhận” này, rất có thể bạn lại phát hiện ra niềm đam mê và khả năng mới khác với ước mơ ban đầu.<\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đi làm<\/span><\/h2>\n<div style=\"text-align: justify;\">\n<dl id=\"attachment_6861\">\n<dt><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2022\/03\/9b8dbf7ef5023a5c6313-1.jpg\" alt=\"Công việc được nhiều sinh viên lựa chọn để kiếm thêm thu nhập\" width=\"800\" height=\"576\" \/><\/span><\/dt>\n<dd><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">                                     Công việc được nhiều sinh viên lựa chọn để kiếm thêm thu nhập<\/span><\/dd>\n<\/dl>\n<\/div>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Con đường thành công không nhất thiết phải học đại học, trên thế giới đã có những tỷ phú như Steve Jobs, Mark Zuckerberg, Michael Dell đã chọn cho mình con đường đến tương lai mà không đi qua cánh cổng đại học. Có nhiều cơ hội dành cho một công dân đủ tuổi 18 như tự kinh doanh, đi làm thuê hay nối nghiệp gia đình. Thành hay bại thì đây cũng sẽ là những kinh nghiệm đầu đời. Tuy nhiên do không có bằng cấp, tay nghề hay nghiệp vụ chưa cao, người trẻ sẽ phải làm công việc chân tay hay chỉ được nhận số lương thấp khi mới vào làm. Nhưng chỉ cần bạn tự tin, cố gắng vượt qua khó khăn ban đầu thì mọi việc dần dần sẽ tốt đẹp lên. Bạn có thể tự mình kiếm được tiền và sống độc lập mà không phải nhờ đến sự giúp đỡ từ người thân hay chịu ánh mắt thiếu thiện cảm từ mọi người.<\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Học nghề, cao đẳng, học trường ngoài công lập<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đây là một lựa chọn hết sức thiết thực. Hãy gạt bỏ suy nghĩ đây là một bước lùi, kém cỏi bởi con đường dẫn đến thành công ai nói chỉ có một? Việc bạn trượt đại học là ngoài ý muốn nhưng tìm cho mình lựa chọn phù hợp để theo đuổi giấc mơ là điều cần thiết ngay lúc này.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Nếu bạn không muốn học những lý thuyết khô khan, cứng nhắc thì học nghề là lựa chọn phù hợp. Bạn không phải học quá nhiều lý thuyết mà được bắt tay ngay vào công việc thực tế. Nếu muốn phát triển năng khiếu và đam mê của mình, bạn có thể chọn học nghề để rút ngắn thời gian học và có cơ hội lập nghiệp sớm hơn.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"> Tuy nhiên, vài năm gần đây, do Bộ GD cấp phép ồ ạt cho quá nhiều trường tư thục thành lập nên chất lượng bị đánh giá không mấy thực chất, sinh viên ra trường không có đủ kiến thức để hòa nhập ngay với cuộc sống. Vì vậy, khi đã quyết định học nghề, người trẻ cũng cần sự tư vấn của những người đi trước, để chọn cho mình một môi trường học tập phù hợp, chất lượng đảm bảo.<\/span><\/p>\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đi du học, xuất khẩu lao động<\/span><\/h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Đây cũng là sự lựa chọn của những người trẻ sống trong gia đình trung bình hoặc muốn phấn đấu vươn lên trong cuộc sống. Tuy nhiên, nếu ý định này chỉ nảy sinh sau khi nhận kết quả thi đại học thì bạn cũng không nên vội vã mà chọn ngay một trường nào đấy ở nước ngoài để đi du học nhằm “lấy le” với bạn bè hoặc “lấp chỗ trống” buồn chán. Du học hay xuất khẩu lao động là một con đường mới, một cơ hội tốt chứ không nên hiểu sai lệch đi như: du học là để trốn tránh thất bại trong việc thi đại học.<\/span><\/p>\n<div style=\"text-align: justify;\">\n<dl id=\"attachment_6864\">\n<dt><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2022\/03\/di-du-hoc-xong-ve-lam-gi-co-viec-lam-khong.jpg\" alt=\"Đi du học đang được nhiều bạn trẻ quan tâm\" width=\"800\" height=\"480\" \/><\/span><\/dt>\n<dd><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">                        Đi du học đang được nhiều bạn trẻ quan tâm và định hướng trong tương lai<\/span><\/dd>\n<\/dl>\n<\/div>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Trước mắt, bạn cần tập trung học ngoại ngữ và tìm hiểu cả những kỹ năng sống lẫn tập tục xã hội tại đất nước bạn sẽ đến du học. Hãy nghiên cứu kỹ càng vì đây là một bước đi lớn trong cuộc đời bạn. Nó sẽ giúp bạn tránh được những ảo tưởng về du học mà nhiều người đã mắc phải.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\"> Trượt đại học không phải là mọi cánh cổng sẽ đóng sập trước mặt bạn, mà đây chỉ là thử thách khởi đầu của cuộc sống dành cho người trẻ. Sau những thất bại, biết vươn lên và sống tự tin với chính mình mới là tinh thần của người trẻ thời nay. Họ đã lựa chọn cho mình nhiều con đường, dù có thành công, có thất bại nhưng hãy dám sống và đối diện với thất bại, mỗi lần như thế là bạn đã chững chạc hơn lên rất nhiều.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'times new roman', times, serif; font-size: 14pt;\">Ngày nay, xã hội đã và đang phát triển và dần hiểu đúng hơn về công việc học tập, suốt cuộc đời. Không chỉ có trường đại học Việt Nam mới là con đường thành công duy nhất, đôi khi chúng ta có những cơ hội tốt hơn thế rất nhiều chẳng hạn như học một nghề nào đó; lựa chọn đi du học hệ vừa học vừa làm ở các nước tiên tiến như Nhật Bản, Hàn Quốc; kiếm một việc làm và dành dụm tiền từ bây giờ và tự tích lũy để khởi nghiệp một ước mơ nhỏ nào đó cho riêng mình. Chỉ cần cố gắng, mọi thứ sẽ tốt đẹp trở lại.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Có một suy nghĩ luôn in sâu trong suy nghĩ người Việt và dường như được “lập trình” sẵn cho con đường tương lai với mục tiêu duy nhất: tốt nghiệp THPT là phải học đại học. Tuy nhiên, không phải sĩ tử nào cũng may mắn đỗ đạt và cũng không phải ai đỗ [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":6863,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[39,77,1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?\" \/>\n<meta property=\"og:description\" content=\"Có một suy nghĩ luôn in sâu trong suy nghĩ người Việt và dường như được “lập trình” sẵn cho con đường tương lai với mục tiêu duy nhất: tốt nghiệp THPT là phải học đại học. Tuy nhiên, không phải sĩ tử nào cũng may mắn đỗ đạt và cũng không phải ai đỗ [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/\" \/>\n<meta property=\"og:site_name\" content=\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\" \/>\n<meta property=\"article:published_time\" content=\"2022-03-08T03:28:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-19T06:42:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2022\/03\/buc-tranh-biem-hoa-phan-anh-hien-thuc-cuoc-song8-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"534\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Content\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Content\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/\",\"name\":\"Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?\",\"isPartOf\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\"},\"datePublished\":\"2022-03-08T03:28:40+00:00\",\"dateModified\":\"2022-10-19T06:42:14+00:00\",\"author\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\"},\"breadcrumb\":{\"@id\":\"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/duhoctinphat.edu.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#website\",\"url\":\"https:\/\/duhoctinphat.edu.vn\/\",\"name\":\"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát\",\"description\":\"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3\",\"name\":\"Content\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g\",\"caption\":\"Content\"},\"url\":\"https:\/\/duhoctinphat.edu.vn\/author\/content\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"og_locale":"en_US","og_type":"article","og_title":"Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?","og_description":"Có một suy nghĩ luôn in sâu trong suy nghĩ người Việt và dường như được “lập trình” sẵn cho con đường tương lai với mục tiêu duy nhất: tốt nghiệp THPT là phải học đại học. Tuy nhiên, không phải sĩ tử nào cũng may mắn đỗ đạt và cũng không phải ai đỗ [&hellip;]","og_url":"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/","og_site_name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","article_published_time":"2022-03-08T03:28:40+00:00","article_modified_time":"2022-10-19T06:42:14+00:00","og_image":[{"width":800,"height":534,"url":"https:\/\/duhoctinphat.edu.vn\/wp-content\/uploads\/2022\/03\/buc-tranh-biem-hoa-phan-anh-hien-thuc-cuoc-song8-1.jpg","type":"image\/jpeg"}],"author":"Content","twitter_misc":{"Written by":"Content","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/","url":"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/","name":"Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?","isPartOf":{"@id":"https:\/\/duhoctinphat.edu.vn\/#website"},"datePublished":"2022-03-08T03:28:40+00:00","dateModified":"2022-10-19T06:42:14+00:00","author":{"@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3"},"breadcrumb":{"@id":"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/duhoctinphat.edu.vn\/dau-dai-hoc-co-phai-la-tat-ca-truot-dai-hoc-co-phai-la-mat-het\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/duhoctinphat.edu.vn\/"},{"@type":"ListItem","position":2,"name":"Đậu đại học có phải là tất cả, trượt đại học có phải là mất hết ?"}]},{"@type":"WebSite","@id":"https:\/\/duhoctinphat.edu.vn\/#website","url":"https:\/\/duhoctinphat.edu.vn\/","name":"Công ty Cổ phần Giáo dục Hợp tác Quốc tế Tín Phát","description":"Du Học Tín Phát | Chắp Cánh Ước Mơ Du Học","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/duhoctinphat.edu.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/c5c7ef9980de0400c439aaf5b32c4fb3","name":"Content","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/duhoctinphat.edu.vn\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/204853dff4ae67c7a82e2b98531be6b1?s=96&d=mm&r=g","caption":"Content"},"url":"https:\/\/duhoctinphat.edu.vn\/author\/content\/"}]}},"_links":{"self":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6859"}],"collection":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/comments?post=6859"}],"version-history":[{"count":6,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6859\/revisions"}],"predecessor-version":[{"id":7857,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/posts\/6859\/revisions\/7857"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media\/6863"}],"wp:attachment":[{"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/media?parent=6859"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/categories?post=6859"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/duhoctinphat.edu.vn\/wp-json\/wp\/v2\/tags?post=6859"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}